{"class_name": "Tokenizer", "config": {"num_words": "50", "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 79677, "word_counts": "{\"u\": 76397, \"m\": 1618, \"a\": 42322, \"9\": 14525, \"5\": 3047, \"q\": 10829, \"f\": 1813, \"d\": 2620, \"z\": 4821, \"i\": 2517, \"_\": 91, \"c\": 26, \"3\": 96, \"t\": 6, \"g\": 1, \"p\": 3, \"7\": 6, \"b\": 3, \"x\": 4}", "word_docs": "{\"m\": 1617, \"u\": 76178, \"a\": 41650, \"9\": 14432, \"5\": 3036, \"q\": 10829, \"f\": 1711, \"d\": 2612, \"z\": 4817, \"i\": 2516, \"_\": 91, \"c\": 26, \"3\": 96, \"t\": 6, \"g\": 1, \"p\": 3, \"7\": 6, \"b\": 3, \"x\": 4}", "index_docs": "{\"10\": 1617, \"1\": 76178, \"2\": 41650, \"3\": 14432, \"6\": 3036, \"4\": 10829, \"9\": 1711, \"7\": 2612, \"5\": 4817, \"8\": 2516, \"12\": 91, \"13\": 26, \"11\": 96, \"14\": 6, \"19\": 1, \"17\": 3, \"15\": 6, \"18\": 3, \"16\": 4}", "index_word": "{\"1\": \"u\", \"2\": \"a\", \"3\": \"9\", \"4\": \"q\", \"5\": \"z\", \"6\": \"5\", \"7\": \"d\", \"8\": \"i\", \"9\": \"f\", \"10\": \"m\", \"11\": \"3\", \"12\": \"_\", \"13\": \"c\", \"14\": \"t\", \"15\": \"7\", \"16\": \"x\", \"17\": \"p\", \"18\": \"b\", \"19\": \"g\"}", "word_index": "{\"u\": 1, \"a\": 2, \"9\": 3, \"q\": 4, \"z\": 5, \"5\": 6, \"d\": 7, \"i\": 8, \"f\": 9, \"m\": 10, \"3\": 11, \"_\": 12, \"c\": 13, \"t\": 14, \"7\": 15, \"x\": 16, \"p\": 17, \"b\": 18, \"g\": 19}"}}
