{"class_name": "Tokenizer", "config": {"num_words": "50", "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 79677, "word_counts": "{\"x\": 40747, \"a\": 68381, \"v\": 98665, \"_\": 43555, \"9\": 21327, \"q\": 7075, \"o\": 17670, \"u\": 28306, \"i\": 1155, \"f\": 5116, \"m\": 751, \"5\": 1172, \"y\": 1770, \"z\": 2400, \"d\": 898}", "word_docs": "{\"x\": 20673, \"a\": 27299, \"v\": 49495, \"_\": 16638, \"q\": 6164, \"9\": 14860, \"i\": 1094, \"o\": 8894, \"u\": 15162, \"f\": 3203, \"m\": 751, \"5\": 1129, \"y\": 986, \"z\": 2192, \"d\": 897}", "index_docs": "{\"4\": 20673, \"2\": 27299, \"1\": 49495, \"3\": 16638, \"8\": 6164, \"6\": 14860, \"13\": 1094, \"7\": 8894, \"5\": 15162, \"9\": 3203, \"15\": 751, \"12\": 1129, \"11\": 986, \"10\": 2192, \"14\": 897}", "index_word": "{\"1\": \"v\", \"2\": \"a\", \"3\": \"_\", \"4\": \"x\", \"5\": \"u\", \"6\": \"9\", \"7\": \"o\", \"8\": \"q\", \"9\": \"f\", \"10\": \"z\", \"11\": \"y\", \"12\": \"5\", \"13\": \"i\", \"14\": \"d\", \"15\": \"m\"}", "word_index": "{\"v\": 1, \"a\": 2, \"_\": 3, \"x\": 4, \"u\": 5, \"9\": 6, \"o\": 7, \"q\": 8, \"f\": 9, \"z\": 10, \"y\": 11, \"5\": 12, \"i\": 13, \"d\": 14, \"m\": 15}"}}
