{"class_name": "Tokenizer", "config": {"num_words": "100", "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 79677, "word_counts": "{\"t7st7s\": 60212, \"67s67s\": 12756, \"t8jt8j\": 5369, \"t7ct7c\": 1075, \";t8\": 102, \"j\": 102, \"t73t73\": 222, \"t8jt7s\": 9, \"t7s\": 7, \";67\": 11, \"s\": 15, \"t7st7c\": 18, \";t7\": 4, \"t7s67s\": 4, \"t7stbg\": 1, \"t7st8j\": 2, \"t7st73\": 2}", "word_docs": "{\"t7st7s\": 60212, \"67s67s\": 12756, \"t8jt8j\": 5369, \"t7ct7c\": 1075, \";t8\": 102, \"j\": 102, \"t73t73\": 222, \"t8jt7s\": 9, \"t7s\": 7, \"s\": 15, \";67\": 11, \"t7st7c\": 18, \";t7\": 4, \"t7s67s\": 4, \"t7stbg\": 1, \"t7st8j\": 2, \"t7st73\": 2}", "index_docs": "{\"1\": 60212, \"2\": 12756, \"3\": 5369, \"4\": 1075, \"6\": 102, \"7\": 102, \"5\": 222, \"11\": 9, \"12\": 7, \"9\": 15, \"10\": 11, \"8\": 18, \"13\": 4, \"14\": 4, \"17\": 1, \"15\": 2, \"16\": 2}", "index_word": "{\"1\": \"t7st7s\", \"2\": \"67s67s\", \"3\": \"t8jt8j\", \"4\": \"t7ct7c\", \"5\": \"t73t73\", \"6\": \";t8\", \"7\": \"j\", \"8\": \"t7st7c\", \"9\": \"s\", \"10\": \";67\", \"11\": \"t8jt7s\", \"12\": \"t7s\", \"13\": \";t7\", \"14\": \"t7s67s\", \"15\": \"t7st8j\", \"16\": \"t7st73\", \"17\": \"t7stbg\"}", "word_index": "{\"t7st7s\": 1, \"67s67s\": 2, \"t8jt8j\": 3, \"t7ct7c\": 4, \"t73t73\": 5, \";t8\": 6, \"j\": 7, \"t7st7c\": 8, \"s\": 9, \";67\": 10, \"t8jt7s\": 11, \"t7s\": 12, \";t7\": 13, \"t7s67s\": 14, \"t7st8j\": 15, \"t7st73\": 16, \"t7stbg\": 17}"}}
