{"class_name": "Tokenizer", "config": {"num_words": "50", "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 79677, "word_counts": "{\"t\": 133937, \"7\": 148612, \"s\": 145998, \"6\": 25527, \"8\": 10851, \"j\": 10851, \"c\": 2168, \";\": 117, \"3\": 446, \"b\": 1, \"g\": 1}", "word_docs": "{\"s\": 73013, \"t\": 66921, \"7\": 74308, \"6\": 12771, \"8\": 5473, \"j\": 5473, \"c\": 1093, \";\": 117, \"3\": 224, \"g\": 1, \"b\": 1}", "index_docs": "{\"2\": 73013, \"3\": 66921, \"1\": 74308, \"4\": 12771, \"5\": 5473, \"6\": 5473, \"7\": 1093, \"9\": 117, \"8\": 224, \"11\": 1, \"10\": 1}", "index_word": "{\"1\": \"7\", \"2\": \"s\", \"3\": \"t\", \"4\": \"6\", \"5\": \"8\", \"6\": \"j\", \"7\": \"c\", \"8\": \"3\", \"9\": \";\", \"10\": \"b\", \"11\": \"g\"}", "word_index": "{\"7\": 1, \"s\": 2, \"t\": 3, \"6\": 4, \"8\": 5, \"j\": 6, \"c\": 7, \"3\": 8, \";\": 9, \"b\": 10, \"g\": 11}"}}
