{"class_name": "Tokenizer", "config": {"num_words": "100", "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 79677, "word_counts": "{\"um\": 1294, \"ua\": 37346, \"u9\": 13280, \"u5\": 2540, \"uq\": 10032, \"uf\": 1354, \"ud\": 1944, \"uz\": 4307, \"ui\": 2037, \"ad\": 231, \"af\": 153, \"uqd\": 134, \"udu\": 102, \"uz5\": 24, \"aa\": 659, \"a5\": 262, \"am\": 149, \"u99\": 27, \"au\": 813, \"u9u\": 12, \"az\": 366, \"a9\": 530, \"aq\": 411, \"umq\": 44, \"ff\": 98, \"uqa\": 48, \"ai\": 243, \"uda\": 13, \"9i\": 48, \"uiq\": 15, \"_9\": 43, \"uid\": 27, \"9z\": 55, \"9c\": 11, \"9u\": 44, \"umu\": 17, \"u5a\": 18, \"9f\": 5, \"ua5\": 29, \"9d\": 53, \"ufi\": 29, \"9q\": 46, \"ufz\": 2, \"uud\": 9, \"uaq\": 13, \"uaf\": 7, \"uqm\": 58, \"9a\": 56, \"uac\": 10, \"u5d\": 29, \"uff\": 4, \"99\": 54, \"a93\": 14, \"uau\": 28, \"uua\": 9, \"au9\": 18, \"u9z\": 9, \"u9a\": 12, \"95\": 46, \"uia\": 12, \"_a\": 48, \"ufm\": 30, \"ua3\": 59, \"u5i\": 28, \"uqu\": 6, \"auu\": 3, \"uaz\": 17, \"uiu\": 6, \"ui9\": 6, \"uat\": 6, \"aui\": 6, \"ufa\": 6, \"aum\": 4, \"u5z\": 4, \"au5\": 6, \"uz3\": 5, \"9u5\": 5, \"c\": 4, \"u93\": 7, \"uad\": 6, \"qu\": 7, \"u59\": 4, \"9u9\": 7, \"3\": 11, \"u9q\": 6, \"9ui\": 8, \"auz\": 3, \"u5u\": 16, \"udi\": 37, \"udd\": 8, \"uuf\": 4, \"u55\": 11, \"uf9\": 5, \"udz\": 5, \"uiz\": 7, \"uui\": 2, \"uzm\": 4, \"uzz\": 4, \"aud\": 8, \"uag\": 1, \"9m\": 9, \"ud5\": 6, \"uap\": 3, \"9ua\": 7, \"ua7\": 6, \"u5f\": 2, \"uab\": 3, \"uim\": 2, \"9uf\": 3, \"aua\": 4, \"uax\": 4, \"umf\": 3, \"u9c\": 1, \"u5q\": 5, \"ufq\": 1, \"auq\": 3, \"uzf\": 5, \"uu9\": 2, \"ua9\": 4, \"uai\": 2, \"uum\": 2, \"uii\": 1, \"umm\": 1, \"uu5\": 1}", "word_docs": "{\"um\": 1294, \"ua\": 37346, \"u9\": 13280, \"u5\": 2540, \"uq\": 10032, \"uf\": 1354, \"ud\": 1944, \"uz\": 4307, \"ui\": 2037, \"ad\": 231, \"af\": 153, \"uqd\": 134, \"udu\": 102, \"uz5\": 24, \"aa\": 659, \"a5\": 262, \"am\": 149, \"u99\": 27, \"au\": 813, \"u9u\": 12, \"az\": 366, \"a9\": 530, \"aq\": 411, \"umq\": 44, \"ff\": 98, \"uqa\": 48, \"ai\": 243, \"uda\": 13, \"9i\": 48, \"_9\": 43, \"uiq\": 15, \"uid\": 27, \"9z\": 55, \"9c\": 11, \"9u\": 44, \"umu\": 17, \"u5a\": 18, \"9f\": 5, \"ua5\": 29, \"9d\": 53, \"ufi\": 29, \"9q\": 46, \"ufz\": 2, \"uud\": 9, \"uaq\": 13, \"uaf\": 7, \"uqm\": 58, \"9a\": 56, \"uac\": 10, \"u5d\": 29, \"uff\": 4, \"99\": 54, \"a93\": 14, \"uau\": 28, \"uua\": 9, \"au9\": 18, \"u9z\": 9, \"u9a\": 12, \"95\": 46, \"_a\": 48, \"uia\": 12, \"ufm\": 30, \"ua3\": 59, \"u5i\": 28, \"uqu\": 6, \"auu\": 3, \"uaz\": 17, \"uiu\": 6, \"ui9\": 6, \"uat\": 6, \"aui\": 6, \"ufa\": 6, \"aum\": 4, \"u5z\": 4, \"au5\": 6, \"uz3\": 5, \"9u5\": 5, \"c\": 4, \"u93\": 7, \"uad\": 6, \"qu\": 7, \"u59\": 4, \"9u9\": 7, \"3\": 11, \"u9q\": 6, \"9ui\": 8, \"auz\": 3, \"u5u\": 16, \"udi\": 37, \"udd\": 8, \"uuf\": 4, \"u55\": 11, \"uf9\": 5, \"udz\": 5, \"uiz\": 7, \"uui\": 2, \"uzm\": 4, \"uzz\": 4, \"aud\": 8, \"uag\": 1, \"9m\": 9, \"ud5\": 6, \"uap\": 3, \"9ua\": 7, \"ua7\": 6, \"u5f\": 2, \"uab\": 3, \"uim\": 2, \"9uf\": 3, \"aua\": 4, \"uax\": 4, \"umf\": 3, \"u9c\": 1, \"u5q\": 5, \"ufq\": 1, \"auq\": 3, \"uzf\": 5, \"uu9\": 2, \"ua9\": 4, \"uai\": 2, \"uum\": 2, \"uii\": 1, \"umm\": 1, \"uu5\": 1}", "index_docs": "{\"9\": 1294, \"1\": 37346, \"2\": 13280, \"5\": 2540, \"3\": 10032, \"8\": 1354, \"7\": 1944, \"4\": 4307, \"6\": 2037, \"17\": 231, \"18\": 153, \"20\": 134, \"21\": 102, \"46\": 24, \"11\": 659, \"15\": 262, \"19\": 149, \"44\": 27, \"10\": 813, \"56\": 12, \"14\": 366, \"12\": 530, \"13\": 411, \"34\": 44, \"22\": 98, \"29\": 48, \"16\": 243, \"54\": 13, \"30\": 48, \"36\": 43, \"52\": 15, \"45\": 27, \"26\": 55, \"59\": 11, \"35\": 44, \"49\": 17, \"47\": 18, \"87\": 5, \"39\": 29, \"28\": 53, \"40\": 29, \"32\": 46, \"112\": 2, \"63\": 9, \"55\": 13, \"70\": 7, \"24\": 58, \"25\": 56, \"62\": 10, \"41\": 29, \"94\": 4, \"27\": 54, \"53\": 14, \"42\": 28, \"64\": 9, \"48\": 18, \"65\": 9, \"57\": 12, \"33\": 46, \"31\": 48, \"58\": 12, \"38\": 30, \"23\": 59, \"43\": 28, \"76\": 6, \"105\": 3, \"50\": 17, \"77\": 6, \"78\": 6, \"79\": 6, \"80\": 6, \"81\": 6, \"95\": 4, \"96\": 4, \"82\": 6, \"88\": 5, \"89\": 5, \"97\": 4, \"71\": 7, \"83\": 6, \"72\": 7, \"98\": 4, \"73\": 7, \"60\": 11, \"84\": 6, \"67\": 8, \"106\": 3, \"51\": 16, \"37\": 37, \"68\": 8, \"99\": 4, \"61\": 11, \"90\": 5, \"91\": 5, \"74\": 7, \"113\": 2, \"100\": 4, \"101\": 4, \"69\": 8, \"119\": 1, \"66\": 9, \"85\": 6, \"107\": 3, \"75\": 7, \"86\": 6, \"114\": 2, \"108\": 3, \"115\": 2, \"109\": 3, \"102\": 4, \"103\": 4, \"110\": 3, \"120\": 1, \"92\": 5, \"121\": 1, \"111\": 3, \"93\": 5, \"116\": 2, \"104\": 4, \"117\": 2, \"118\": 2, \"122\": 1, \"123\": 1, \"124\": 1}", "index_word": "{\"1\": \"ua\", \"2\": \"u9\", \"3\": \"uq\", \"4\": \"uz\", \"5\": \"u5\", \"6\": \"ui\", \"7\": \"ud\", \"8\": \"uf\", \"9\": \"um\", \"10\": \"au\", \"11\": \"aa\", \"12\": \"a9\", \"13\": \"aq\", \"14\": \"az\", \"15\": \"a5\", \"16\": \"ai\", \"17\": \"ad\", \"18\": \"af\", \"19\": \"am\", \"20\": \"uqd\", \"21\": \"udu\", \"22\": \"ff\", \"23\": \"ua3\", \"24\": \"uqm\", \"25\": \"9a\", \"26\": \"9z\", \"27\": \"99\", \"28\": \"9d\", \"29\": \"uqa\", \"30\": \"9i\", \"31\": \"_a\", \"32\": \"9q\", \"33\": \"95\", \"34\": \"umq\", \"35\": \"9u\", \"36\": \"_9\", \"37\": \"udi\", \"38\": \"ufm\", \"39\": \"ua5\", \"40\": \"ufi\", \"41\": \"u5d\", \"42\": \"uau\", \"43\": \"u5i\", \"44\": \"u99\", \"45\": \"uid\", \"46\": \"uz5\", \"47\": \"u5a\", \"48\": \"au9\", \"49\": \"umu\", \"50\": \"uaz\", \"51\": \"u5u\", \"52\": \"uiq\", \"53\": \"a93\", \"54\": \"uda\", \"55\": \"uaq\", \"56\": \"u9u\", \"57\": \"u9a\", \"58\": \"uia\", \"59\": \"9c\", \"60\": \"3\", \"61\": \"u55\", \"62\": \"uac\", \"63\": \"uud\", \"64\": \"uua\", \"65\": \"u9z\", \"66\": \"9m\", \"67\": \"9ui\", \"68\": \"udd\", \"69\": \"aud\", \"70\": \"uaf\", \"71\": \"u93\", \"72\": \"qu\", \"73\": \"9u9\", \"74\": \"uiz\", \"75\": \"9ua\", \"76\": \"uqu\", \"77\": \"uiu\", \"78\": \"ui9\", \"79\": \"uat\", \"80\": \"aui\", \"81\": \"ufa\", \"82\": \"au5\", \"83\": \"uad\", \"84\": \"u9q\", \"85\": \"ud5\", \"86\": \"ua7\", \"87\": \"9f\", \"88\": \"uz3\", \"89\": \"9u5\", \"90\": \"uf9\", \"91\": \"udz\", \"92\": \"u5q\", \"93\": \"uzf\", \"94\": \"uff\", \"95\": \"aum\", \"96\": \"u5z\", \"97\": \"c\", \"98\": \"u59\", \"99\": \"uuf\", \"100\": \"uzm\", \"101\": \"uzz\", \"102\": \"aua\", \"103\": \"uax\", \"104\": \"ua9\", \"105\": \"auu\", \"106\": \"auz\", \"107\": \"uap\", \"108\": \"uab\", \"109\": \"9uf\", \"110\": \"umf\", \"111\": \"auq\", \"112\": \"ufz\", \"113\": \"uui\", \"114\": \"u5f\", \"115\": \"uim\", \"116\": \"uu9\", \"117\": \"uai\", \"118\": \"uum\", \"119\": \"uag\", \"120\": \"u9c\", \"121\": \"ufq\", \"122\": \"uii\", \"123\": \"umm\", \"124\": \"uu5\"}", "word_index": "{\"ua\": 1, \"u9\": 2, \"uq\": 3, \"uz\": 4, \"u5\": 5, \"ui\": 6, \"ud\": 7, \"uf\": 8, \"um\": 9, \"au\": 10, \"aa\": 11, \"a9\": 12, \"aq\": 13, \"az\": 14, \"a5\": 15, \"ai\": 16, \"ad\": 17, \"af\": 18, \"am\": 19, \"uqd\": 20, \"udu\": 21, \"ff\": 22, \"ua3\": 23, \"uqm\": 24, \"9a\": 25, \"9z\": 26, \"99\": 27, \"9d\": 28, \"uqa\": 29, \"9i\": 30, \"_a\": 31, \"9q\": 32, \"95\": 33, \"umq\": 34, \"9u\": 35, \"_9\": 36, \"udi\": 37, \"ufm\": 38, \"ua5\": 39, \"ufi\": 40, \"u5d\": 41, \"uau\": 42, \"u5i\": 43, \"u99\": 44, \"uid\": 45, \"uz5\": 46, \"u5a\": 47, \"au9\": 48, \"umu\": 49, \"uaz\": 50, \"u5u\": 51, \"uiq\": 52, \"a93\": 53, \"uda\": 54, \"uaq\": 55, \"u9u\": 56, \"u9a\": 57, \"uia\": 58, \"9c\": 59, \"3\": 60, \"u55\": 61, \"uac\": 62, \"uud\": 63, \"uua\": 64, \"u9z\": 65, \"9m\": 66, \"9ui\": 67, \"udd\": 68, \"aud\": 69, \"uaf\": 70, \"u93\": 71, \"qu\": 72, \"9u9\": 73, \"uiz\": 74, \"9ua\": 75, \"uqu\": 76, \"uiu\": 77, \"ui9\": 78, \"uat\": 79, \"aui\": 80, \"ufa\": 81, \"au5\": 82, \"uad\": 83, \"u9q\": 84, \"ud5\": 85, \"ua7\": 86, \"9f\": 87, \"uz3\": 88, \"9u5\": 89, \"uf9\": 90, \"udz\": 91, \"u5q\": 92, \"uzf\": 93, \"uff\": 94, \"aum\": 95, \"u5z\": 96, \"c\": 97, \"u59\": 98, \"uuf\": 99, \"uzm\": 100, \"uzz\": 101, \"aua\": 102, \"uax\": 103, \"ua9\": 104, \"auu\": 105, \"auz\": 106, \"uap\": 107, \"uab\": 108, \"9uf\": 109, \"umf\": 110, \"auq\": 111, \"ufz\": 112, \"uui\": 113, \"u5f\": 114, \"uim\": 115, \"uu9\": 116, \"uai\": 117, \"uum\": 118, \"uag\": 119, \"u9c\": 120, \"ufq\": 121, \"uii\": 122, \"umm\": 123, \"uu5\": 124}"}}
