{"class_name": "Tokenizer", "config": {"num_words": "100", "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 79677, "word_counts": "{\"6cg\": 11860, \"iua\": 11860, \"_xa\": 2497, \"aa_\": 3862, \"a9k\": 1289, \"0c_\": 1289, \"ngaii\": 2213, \"_9_\": 54217, \"3sd\": 12570, \"9\": 5431, \"2t6\": 57093, \"o83\": 57093, \"2tsaii\": 40651, \"a.u\": 11755, \"quk\": 4607, \"c_a\": 8544, \"uu\": 23935, \"sgx\": 10618, \"k3l\": 10618, \"y_s\": 508, \"gxt\": 508, \"ktl\": 508, \"xjc\": 508, \"2ws\": 1231, \"gxaqq\": 508, \"_du\": 5080, \"_7m\": 5080, \"mu\": 769, \"s3d\": 9099, \"5uk\": 2872, \"c_9\": 4362, \"2ts\": 16377, \"_km\": 11623, \"9aa\": 11623, \"uq9\": 3282, \"b\\u00fc\": 3282, \"kk\": 3282, \"s0k\": 3282, \"2wt\": 3282, \"ktkaqq\": 3282, \"_mi\": 2306, \"_7a\": 5189, \"u9\": 3371, \"_xn\": 1918, \"0_3\": 1918, \"si9\": 1371, \"_ol\": 5087, \"_ni\": 2311, \"u.u\": 2311, \"5_n\": 1761, \"g_7\": 1805, \"2aqq\": 1792, \"_ud\": 2290, \"_7f\": 2290, \"u9m\": 2416, \"tl\": 2921, \"6c\": 2416, \"s3a9_\": 2371, \"2ga\": 8193, \"_g2\": 3576, \"q\": 5377, \"q.q\": 1366, \"uqk\": 496, \"snd\": 7314, \"auk\": 2254, \"iuk\": 1996, \"c_d\": 765, \"u9z\": 5465, \"ng\": 5465, \"3-k\": 5465, \"y\": 15575, \"6\": 5465, \"088aqq\": 5465, \"q.u\": 1527, \"gsd\": 1443, \"a\": 21483, \"ksd\": 8397, \"z\": 5449, \"_tc\": 3169, \"7_3\": 3169, \"siu\": 2953, \"_ngaii\": 4549, \"_m5\": 2883, \"ua\": 1533, \"x\": 6316, \"tct\": 6316, \"k\": 6316, \"b\": 4812, \"323\": 1427, \"63\": 1427, \"2kw\": 1427, \"v\": 1427, \"o\": 4089, \"0sw\": 1427, \"2w0\": 1427, \"lwt\": 1427, \"ks1\": 1427, \"s2t\": 1427, \"6aqq\": 1426, \"7sd\": 10666, \"9.u\": 2272, \"c_z\": 3024, \"_so\": 1538, \"s9_\": 409, \"a.q\": 1045, \"u9k\": 682, \"_n2a9_\": 4448, \"_cg\": 2785, \"3sa\": 3492, \"59k\": 72, \"_d_\": 1106, \"7aq\": 1106, \"5\": 2372, \"c_i\": 382, \"siq\": 729, \"spd\": 3888, \"j77\": 2662, \"tk\": 2667, \"x2s\": 2662, \"jl\": 2662, \"e\": 2662, \"jpt\": 2662, \"x\\u00f6k\": 2662, \"wpt\": 2662, \"7j\": 2662, \"ly2\": 2662, \"w0l\": 2662, \"tlaii\": 2662, \"o6d\": 522, \"s\": 5417, \"7\": 896, \"2_6\": 517, \"0_n\": 517, \"iu.\": 517, \"uq_\": 517, \"ngaqq\": 445, \"fuk\": 1022, \"tw8\": 4432, \"ejp\": 4432, \"tlg\": 4432, \"0bt\": 4432, \"kaii\": 3984, \"nxd\": 318, \"9uk\": 2532, \"mk0\": 1208, \"c_n\": 1208, \"gaii\": 1208, \"a9_\": 624, \"zuk\": 680, \"du\": 3543, \"c_5\": 1313, \"_zu\": 2124, \"_37\": 2124, \"c_q\": 2358, \"a.a\": 2547, \"uuk\": 944, \"c_m\": 643, \"z_n\": 550, \"z.u\": 688, \"q9k\": 37, \"_xu\": 2726, \"ua_\": 613, \"9u_\": 321, \"38j\": 645, \"d5\": 768, \"uak\": 396, \"c_f\": 254, \"9z_\": 558, \"q_a\": 558, \"kaqq\": 443, \"za_\": 570, \"5_9\": 570, \"_tt\": 179, \"_0n\": 505, \"qzk\": 77, \"d5k\": 325, \"muk\": 619, \"sq_\": 307, \"_gg\": 506, \"duk\": 682, \"_tv\": 214, \"3wk\": 214, \"ktx\": 723, \"gxaii\": 723, \"udk\": 156, \"t\": 487, \"l\": 458, \"\\u00fcb3\": 457, \"7kw\": 457, \"y3a9_\": 457, \"_rb\": 201, \"72_\": 861, \"niu\": 1016, \".au\": 525, \"_ngaqq\": 329, \"uaq\": 460, \"4-\": 460, \"o6\": 460, \"y28\": 460, \"-2k\": 460, \"0gy\": 460, \"ltkaqq\": 457, \"_um\": 875, \"_9q\": 875, \"u\": 447, \"au_\": 324, \"5zk\": 126, \"u9_\": 124, \"2a9_\": 11, \"_n29qu\": 297, \"_b8\": 425, \"a_j\": 78, \"8ac\": 392, \"5ak\": 73, \"uq\": 285, \"qak\": 36, \"ga9_\": 376, \"_ng\": 380, \"_b\\u00fc\": 380, \"kkaqq\": 380, \"sa_\": 295, \"g_t\": 122, \"la9_\": 121, \"uik\": 240, \"a_e\": 301, \"k36\": 379, \"tkaii\": 329, \"9.q\": 128, \"uzk\": 268, \".um\": 336, \"um_\": 92, \"ltk2ts\": 3, \"2\": 9, \"_w0\": 222, \"ntl\": 222, \"f9k\": 59, \"ng9qu\": 22, \"2tskk_\": 4, \"_sn\": 184, \"nga9_\": 72, \"s3aqq\": 9, \"ltk\": 30, \"pwt\": 30, \"ntk\": 30, \"2tw\": 30, \"8tk\": 30, \"bt\": 30, \"etl\": 30, \"2k3\": 30, \"8a9_\": 30, \"9ak\": 16, \"_nga9_\": 307, \"5.u\": 197, \"fak\": 92, \"u5k\": 57, \"b8a\": 106, \"_e8\": 106, \"ac_\": 22, \"2jl\": 22, \"lt89qu\": 22, \".uq\": 121, \"ac9qu\": 84, \"2tsa9q\": 31, \"_js\": 31, \"r\": 21, \".uz\": 34, \"gkk_\": 8, \"72\": 10, \"a_t\": 33, \"gac\": 33, \"z.a\": 110, \"a5k\": 115, \"_80\": 22, \"y32\": 22, \"0kt\": 22, \"laii\": 22, \"zzk\": 79, \"a_3\": 13, \"s3ctw\": 36, \"sow\": 36, \"t8_\": 10, \"s23\": 10, \"k2r\": 10, \"tk2\": 10, \"2tscjp\": 13, \"9i\": 13, \"am9\": 13, \"sid\": 34, \"t8\": 29, \"aak\": 31, \"r.u\": 10, \"tk7k3\": 50, \"6tk\": 50, \"ngkk_\": 2, \"kxtc\": 5, \"2tsb7\": 11, \"aqk\": 4, \"2ts3l3\": 2, \"8pt\": 2, \"2tsaqq\": 4, \"2ts831\": 3, \"0j2\": 3, \"t6t\": 3, \"l2s\": 3, \"2tsntk\": 3, \"p8t\": 3, \"wgx\": 3, \"_83\": 3, \"10j\": 3, \"2_b\": 3, \"t23\": 3, \"w8\": 3, \"6cjp\": 1, \"2kk_\": 2, \".ua\": 1, \"ukc\": 1, \"_au\": 1}", "word_docs": "{\"_xa\": 2497, \"6cg\": 11860, \"iua\": 11860, \"a9k\": 1289, \"_9_\": 54217, \"ngaii\": 2213, \"9\": 5431, \"0c_\": 1289, \"aa_\": 3862, \"3sd\": 12570, \"o83\": 57093, \"a.u\": 11755, \"2t6\": 57093, \"2tsaii\": 40651, \"uu\": 23935, \"quk\": 4607, \"c_a\": 8544, \"xjc\": 508, \"y_s\": 508, \"_7m\": 5080, \"_du\": 5080, \"2ws\": 1231, \"k3l\": 10618, \"gxt\": 508, \"ktl\": 508, \"mu\": 769, \"gxaqq\": 508, \"sgx\": 10618, \"c_9\": 4362, \"s3d\": 9099, \"5uk\": 2872, \"9aa\": 11623, \"kk\": 3282, \"s0k\": 3282, \"b\\u00fc\": 3282, \"u9\": 3371, \"_mi\": 2306, \"uq9\": 3282, \"_km\": 11623, \"2wt\": 3282, \"_7a\": 5189, \"2ts\": 16377, \"ktkaqq\": 3282, \"g_7\": 1805, \"u.u\": 2311, \"_ud\": 2290, \"_ol\": 5087, \"_ni\": 2311, \"_7f\": 2290, \"2aqq\": 1792, \"_xn\": 1918, \"0_3\": 1918, \"5_n\": 1761, \"si9\": 1371, \"2ga\": 8193, \"q\": 5377, \"_g2\": 3576, \"tl\": 2921, \"u9m\": 2416, \"6c\": 2416, \"s3a9_\": 2371, \"uqk\": 496, \"q.q\": 1366, \"snd\": 7314, \"auk\": 2254, \"c_d\": 765, \"iuk\": 1996, \"6\": 5465, \"ng\": 5465, \"u9z\": 5465, \"3-k\": 5465, \"088aqq\": 5465, \"y\": 15575, \"q.u\": 1527, \"gsd\": 1443, \"a\": 21483, \"ksd\": 8397, \"z\": 5449, \"_tc\": 3169, \"_ngaii\": 4549, \"7_3\": 3169, \"siu\": 2953, \"_m5\": 2883, \"ua\": 1533, \"lwt\": 1427, \"2w0\": 1427, \"2kw\": 1427, \"tct\": 6316, \"v\": 1427, \"s2t\": 1427, \"x\": 6316, \"ks1\": 1427, \"k\": 6316, \"0sw\": 1427, \"63\": 1427, \"o\": 4089, \"b\": 4812, \"6aqq\": 1426, \"323\": 1427, \"7sd\": 10666, \"9.u\": 2272, \"c_z\": 3024, \"s9_\": 409, \"_so\": 1538, \"a.q\": 1045, \"u9k\": 682, \"_cg\": 2785, \"3sa\": 3492, \"_n2a9_\": 4448, \"59k\": 72, \"7aq\": 1106, \"5\": 2372, \"_d_\": 1106, \"c_i\": 382, \"siq\": 729, \"spd\": 3888, \"j77\": 2662, \"e\": 2662, \"tk\": 2667, \"7j\": 2662, \"wpt\": 2662, \"w0l\": 2662, \"tlaii\": 2662, \"x2s\": 2662, \"ly2\": 2662, \"jl\": 2662, \"o6d\": 522, \"jpt\": 2662, \"x\\u00f6k\": 2662, \"ngaqq\": 445, \"7\": 896, \"s\": 5417, \"0_n\": 517, \"iu.\": 517, \"2_6\": 517, \"uq_\": 517, \"fuk\": 1022, \"0bt\": 4432, \"ejp\": 4432, \"tw8\": 4432, \"tlg\": 4432, \"kaii\": 3984, \"nxd\": 318, \"9uk\": 2532, \"mk0\": 1208, \"c_n\": 1208, \"gaii\": 1208, \"a9_\": 624, \"zuk\": 680, \"du\": 3543, \"c_5\": 1313, \"_37\": 2124, \"_zu\": 2124, \"c_q\": 2358, \"a.a\": 2547, \"uuk\": 944, \"c_m\": 643, \"z_n\": 550, \"z.u\": 688, \"q9k\": 37, \"9u_\": 321, \"_xu\": 2726, \"38j\": 645, \"ua_\": 613, \"d5\": 768, \"uak\": 396, \"c_f\": 254, \"q_a\": 558, \"9z_\": 558, \"kaqq\": 443, \"5_9\": 570, \"za_\": 570, \"_tt\": 179, \"_0n\": 505, \"qzk\": 77, \"d5k\": 325, \"muk\": 619, \"sq_\": 307, \"_gg\": 506, \"duk\": 682, \"_tv\": 214, \"3wk\": 214, \"gxaii\": 723, \"ktx\": 723, \"udk\": 156, \"\\u00fcb3\": 457, \"y3a9_\": 457, \"7kw\": 457, \"t\": 487, \"l\": 458, \"_rb\": 201, \"_ngaqq\": 329, \"72_\": 861, \"niu\": 1016, \".au\": 525, \"ltkaqq\": 457, \"_9q\": 875, \"o6\": 460, \"_um\": 875, \"uaq\": 460, \"u\": 447, \"y28\": 460, \"0gy\": 460, \"-2k\": 460, \"4-\": 460, \"au_\": 324, \"5zk\": 126, \"u9_\": 124, \"2a9_\": 11, \"_n29qu\": 297, \"a_j\": 78, \"_b8\": 425, \"8ac\": 392, \"5ak\": 73, \"uq\": 285, \"qak\": 36, \"ga9_\": 376, \"_b\\u00fc\": 380, \"kkaqq\": 380, \"_ng\": 380, \"sa_\": 295, \"g_t\": 122, \"la9_\": 121, \"uik\": 240, \"a_e\": 301, \"tkaii\": 329, \"k36\": 379, \"9.q\": 128, \"uzk\": 268, \".um\": 336, \"um_\": 92, \"2\": 9, \"ltk2ts\": 3, \"ntl\": 222, \"_w0\": 222, \"f9k\": 59, \"ng9qu\": 22, \"2tskk_\": 4, \"_sn\": 184, \"nga9_\": 72, \"s3aqq\": 9, \"2tw\": 30, \"etl\": 30, \"2k3\": 30, \"ntk\": 30, \"8a9_\": 30, \"8tk\": 30, \"pwt\": 30, \"ltk\": 30, \"bt\": 30, \"9ak\": 16, \"_nga9_\": 307, \"5.u\": 197, \"fak\": 92, \"u5k\": 57, \"2jl\": 22, \"ac_\": 22, \"lt89qu\": 22, \"b8a\": 106, \"_e8\": 106, \".uq\": 121, \"ac9qu\": 84, \"_js\": 31, \"r\": 21, \"2tsa9q\": 31, \".uz\": 34, \"gkk_\": 8, \"72\": 10, \"gac\": 33, \"a_t\": 33, \"z.a\": 110, \"a5k\": 115, \"y32\": 22, \"_80\": 22, \"0kt\": 22, \"laii\": 22, \"zzk\": 79, \"a_3\": 13, \"s3ctw\": 36, \"t8_\": 10, \"k2r\": 10, \"s23\": 10, \"sow\": 36, \"tk2\": 10, \"2tscjp\": 13, \"9i\": 13, \"am9\": 13, \"sid\": 34, \"t8\": 29, \"aak\": 31, \"r.u\": 10, \"6tk\": 50, \"tk7k3\": 50, \"ngkk_\": 2, \"kxtc\": 5, \"2tsb7\": 11, \"aqk\": 4, \"2ts3l3\": 2, \"8pt\": 2, \"2tsaqq\": 4, \"t6t\": 3, \"2ts831\": 3, \"0j2\": 3, \"l2s\": 3, \"t23\": 3, \"2tsntk\": 3, \"10j\": 3, \"p8t\": 3, \"2_b\": 3, \"_83\": 3, \"w8\": 3, \"wgx\": 3, \"6cjp\": 1, \"2kk_\": 2, \".ua\": 1, \"ukc\": 1, \"_au\": 1}", "index_docs": "{\"85\": 2497, \"10\": 11860, \"11\": 11860, \"124\": 1289, \"3\": 54217, \"98\": 2213, \"32\": 5431, \"125\": 1289, \"51\": 3862, \"9\": 12570, \"2\": 57093, \"12\": 11755, \"1\": 57093, \"4\": 40651, \"5\": 23935, \"40\": 4607, \"19\": 8544, \"169\": 508, \"166\": 508, \"38\": 5080, \"37\": 5080, \"126\": 1231, \"17\": 10618, \"167\": 508, \"168\": 508, \"140\": 769, \"170\": 508, \"16\": 10618, \"47\": 4362, \"18\": 9099, \"68\": 2872, \"14\": 11623, \"58\": 3282, \"59\": 3282, \"57\": 3282, \"55\": 3371, \"93\": 2306, \"56\": 3282, \"13\": 11623, \"60\": 3282, \"35\": 5189, \"7\": 16377, \"61\": 3282, \"104\": 1805, \"92\": 2311, \"94\": 2290, \"36\": 5087, \"91\": 2311, \"95\": 2290, \"105\": 1792, \"102\": 1918, \"103\": 1918, \"106\": 1761, \"121\": 1371, \"21\": 8193, \"34\": 5377, \"52\": 3576, \"66\": 2921, \"86\": 2416, \"87\": 2416, \"89\": 2371, \"173\": 496, \"122\": 1366, \"22\": 7314, \"97\": 2254, \"142\": 765, \"101\": 1996, \"29\": 5465, \"27\": 5465, \"26\": 5465, \"28\": 5465, \"30\": 5465, \"8\": 15575, \"109\": 1527, \"110\": 1443, \"6\": 21483, \"20\": 8397, \"31\": 5449, \"62\": 3169, \"41\": 4549, \"63\": 3169, \"65\": 2953, \"67\": 2883, \"108\": 1533, \"117\": 1427, \"116\": 1427, \"113\": 1427, \"24\": 6316, \"114\": 1427, \"119\": 1427, \"23\": 6316, \"118\": 1427, \"25\": 6316, \"115\": 1427, \"112\": 1427, \"48\": 4089, \"39\": 4812, \"120\": 1426, \"111\": 1427, \"15\": 10666, \"96\": 2272, \"64\": 3024, \"190\": 409, \"107\": 1538, \"132\": 1045, \"147\": 682, \"69\": 2785, \"54\": 3492, \"42\": 4448, \"241\": 72, \"131\": 1106, \"88\": 2372, \"130\": 1106, \"193\": 382, \"143\": 729, \"50\": 3888, \"72\": 2662, \"75\": 2662, \"71\": 2667, \"79\": 2662, \"78\": 2662, \"81\": 2662, \"82\": 2662, \"73\": 2662, \"80\": 2662, \"74\": 2662, \"161\": 522, \"76\": 2662, \"77\": 2662, \"187\": 445, \"136\": 896, \"33\": 5417, \"163\": 517, \"164\": 517, \"162\": 517, \"165\": 517, \"133\": 1022, \"46\": 4432, \"44\": 4432, \"43\": 4432, \"45\": 4432, \"49\": 3984, \"205\": 318, \"84\": 2532, \"127\": 1208, \"128\": 1208, \"129\": 1208, \"152\": 624, \"149\": 680, \"53\": 3543, \"123\": 1313, \"100\": 2124, \"99\": 2124, \"90\": 2358, \"83\": 2547, \"135\": 944, \"151\": 643, \"159\": 550, \"146\": 688, \"247\": 37, \"204\": 321, \"70\": 2726, \"150\": 645, \"154\": 613, \"141\": 768, \"191\": 396, \"213\": 254, \"158\": 558, \"157\": 558, \"188\": 443, \"156\": 570, \"155\": 570, \"222\": 179, \"172\": 505, \"239\": 77, \"202\": 325, \"153\": 619, \"206\": 307, \"171\": 506, \"148\": 682, \"217\": 214, \"218\": 214, \"145\": 723, \"144\": 723, \"223\": 156, \"182\": 457, \"184\": 457, \"183\": 457, \"174\": 487, \"181\": 458, \"219\": 201, \"200\": 329, \"139\": 861, \"134\": 1016, \"160\": 525, \"185\": 457, \"138\": 875, \"177\": 460, \"137\": 875, \"175\": 460, \"186\": 447, \"178\": 460, \"180\": 460, \"179\": 460, \"176\": 460, \"203\": 324, \"225\": 126, \"226\": 124, \"282\": 11, \"209\": 297, \"238\": 78, \"189\": 425, \"192\": 392, \"240\": 73, \"211\": 285, \"248\": 36, \"198\": 376, \"195\": 380, \"196\": 380, \"194\": 380, \"210\": 295, \"227\": 122, \"228\": 121, \"214\": 240, \"208\": 301, \"201\": 329, \"197\": 379, \"224\": 128, \"212\": 268, \"199\": 336, \"234\": 92, \"290\": 9, \"297\": 3, \"216\": 222, \"215\": 222, \"243\": 59, \"268\": 22, \"294\": 4, \"221\": 184, \"242\": 72, \"291\": 9, \"261\": 30, \"264\": 30, \"265\": 30, \"260\": 30, \"266\": 30, \"262\": 30, \"259\": 30, \"258\": 30, \"263\": 30, \"277\": 16, \"207\": 307, \"220\": 197, \"235\": 92, \"244\": 57, \"270\": 22, \"269\": 22, \"271\": 22, \"232\": 106, \"233\": 106, \"229\": 121, \"236\": 84, \"256\": 31, \"276\": 21, \"255\": 31, \"251\": 34, \"292\": 8, \"284\": 10, \"254\": 33, \"253\": 33, \"231\": 110, \"230\": 115, \"273\": 22, \"272\": 22, \"274\": 22, \"275\": 22, \"237\": 79, \"278\": 13, \"249\": 36, \"285\": 10, \"287\": 10, \"286\": 10, \"250\": 36, \"288\": 10, \"279\": 13, \"280\": 13, \"281\": 13, \"252\": 34, \"267\": 29, \"257\": 31, \"289\": 10, \"246\": 50, \"245\": 50, \"310\": 2, \"293\": 5, \"283\": 11, \"295\": 4, \"311\": 2, \"312\": 2, \"296\": 4, \"300\": 3, \"298\": 3, \"299\": 3, \"301\": 3, \"308\": 3, \"302\": 3, \"306\": 3, \"303\": 3, \"307\": 3, \"305\": 3, \"309\": 3, \"304\": 3, \"314\": 1, \"313\": 2, \"315\": 1, \"316\": 1, \"317\": 1}", "index_word": "{\"1\": \"2t6\", \"2\": \"o83\", \"3\": \"_9_\", \"4\": \"2tsaii\", \"5\": \"uu\", \"6\": \"a\", \"7\": \"2ts\", \"8\": \"y\", \"9\": \"3sd\", \"10\": \"6cg\", \"11\": \"iua\", \"12\": \"a.u\", \"13\": \"_km\", \"14\": \"9aa\", \"15\": \"7sd\", \"16\": \"sgx\", \"17\": \"k3l\", \"18\": \"s3d\", \"19\": \"c_a\", \"20\": \"ksd\", \"21\": \"2ga\", \"22\": \"snd\", \"23\": \"x\", \"24\": \"tct\", \"25\": \"k\", \"26\": \"u9z\", \"27\": \"ng\", \"28\": \"3-k\", \"29\": \"6\", \"30\": \"088aqq\", \"31\": \"z\", \"32\": \"9\", \"33\": \"s\", \"34\": \"q\", \"35\": \"_7a\", \"36\": \"_ol\", \"37\": \"_du\", \"38\": \"_7m\", \"39\": \"b\", \"40\": \"quk\", \"41\": \"_ngaii\", \"42\": \"_n2a9_\", \"43\": \"tw8\", \"44\": \"ejp\", \"45\": \"tlg\", \"46\": \"0bt\", \"47\": \"c_9\", \"48\": \"o\", \"49\": \"kaii\", \"50\": \"spd\", \"51\": \"aa_\", \"52\": \"_g2\", \"53\": \"du\", \"54\": \"3sa\", \"55\": \"u9\", \"56\": \"uq9\", \"57\": \"b\\u00fc\", \"58\": \"kk\", \"59\": \"s0k\", \"60\": \"2wt\", \"61\": \"ktkaqq\", \"62\": \"_tc\", \"63\": \"7_3\", \"64\": \"c_z\", \"65\": \"siu\", \"66\": \"tl\", \"67\": \"_m5\", \"68\": \"5uk\", \"69\": \"_cg\", \"70\": \"_xu\", \"71\": \"tk\", \"72\": \"j77\", \"73\": \"x2s\", \"74\": \"jl\", \"75\": \"e\", \"76\": \"jpt\", \"77\": \"x\\u00f6k\", \"78\": \"wpt\", \"79\": \"7j\", \"80\": \"ly2\", \"81\": \"w0l\", \"82\": \"tlaii\", \"83\": \"a.a\", \"84\": \"9uk\", \"85\": \"_xa\", \"86\": \"u9m\", \"87\": \"6c\", \"88\": \"5\", \"89\": \"s3a9_\", \"90\": \"c_q\", \"91\": \"_ni\", \"92\": \"u.u\", \"93\": \"_mi\", \"94\": \"_ud\", \"95\": \"_7f\", \"96\": \"9.u\", \"97\": \"auk\", \"98\": \"ngaii\", \"99\": \"_zu\", \"100\": \"_37\", \"101\": \"iuk\", \"102\": \"_xn\", \"103\": \"0_3\", \"104\": \"g_7\", \"105\": \"2aqq\", \"106\": \"5_n\", \"107\": \"_so\", \"108\": \"ua\", \"109\": \"q.u\", \"110\": \"gsd\", \"111\": \"323\", \"112\": \"63\", \"113\": \"2kw\", \"114\": \"v\", \"115\": \"0sw\", \"116\": \"2w0\", \"117\": \"lwt\", \"118\": \"ks1\", \"119\": \"s2t\", \"120\": \"6aqq\", \"121\": \"si9\", \"122\": \"q.q\", \"123\": \"c_5\", \"124\": \"a9k\", \"125\": \"0c_\", \"126\": \"2ws\", \"127\": \"mk0\", \"128\": \"c_n\", \"129\": \"gaii\", \"130\": \"_d_\", \"131\": \"7aq\", \"132\": \"a.q\", \"133\": \"fuk\", \"134\": \"niu\", \"135\": \"uuk\", \"136\": \"7\", \"137\": \"_um\", \"138\": \"_9q\", \"139\": \"72_\", \"140\": \"mu\", \"141\": \"d5\", \"142\": \"c_d\", \"143\": \"siq\", \"144\": \"ktx\", \"145\": \"gxaii\", \"146\": \"z.u\", \"147\": \"u9k\", \"148\": \"duk\", \"149\": \"zuk\", \"150\": \"38j\", \"151\": \"c_m\", \"152\": \"a9_\", \"153\": \"muk\", \"154\": \"ua_\", \"155\": \"za_\", \"156\": \"5_9\", \"157\": \"9z_\", \"158\": \"q_a\", \"159\": \"z_n\", \"160\": \".au\", \"161\": \"o6d\", \"162\": \"2_6\", \"163\": \"0_n\", \"164\": \"iu.\", \"165\": \"uq_\", \"166\": \"y_s\", \"167\": \"gxt\", \"168\": \"ktl\", \"169\": \"xjc\", \"170\": \"gxaqq\", \"171\": \"_gg\", \"172\": \"_0n\", \"173\": \"uqk\", \"174\": \"t\", \"175\": \"uaq\", \"176\": \"4-\", \"177\": \"o6\", \"178\": \"y28\", \"179\": \"-2k\", \"180\": \"0gy\", \"181\": \"l\", \"182\": \"\\u00fcb3\", \"183\": \"7kw\", \"184\": \"y3a9_\", \"185\": \"ltkaqq\", \"186\": \"u\", \"187\": \"ngaqq\", \"188\": \"kaqq\", \"189\": \"_b8\", \"190\": \"s9_\", \"191\": \"uak\", \"192\": \"8ac\", \"193\": \"c_i\", \"194\": \"_ng\", \"195\": \"_b\\u00fc\", \"196\": \"kkaqq\", \"197\": \"k36\", \"198\": \"ga9_\", \"199\": \".um\", \"200\": \"_ngaqq\", \"201\": \"tkaii\", \"202\": \"d5k\", \"203\": \"au_\", \"204\": \"9u_\", \"205\": \"nxd\", \"206\": \"sq_\", \"207\": \"_nga9_\", \"208\": \"a_e\", \"209\": \"_n29qu\", \"210\": \"sa_\", \"211\": \"uq\", \"212\": \"uzk\", \"213\": \"c_f\", \"214\": \"uik\", \"215\": \"_w0\", \"216\": \"ntl\", \"217\": \"_tv\", \"218\": \"3wk\", \"219\": \"_rb\", \"220\": \"5.u\", \"221\": \"_sn\", \"222\": \"_tt\", \"223\": \"udk\", \"224\": \"9.q\", \"225\": \"5zk\", \"226\": \"u9_\", \"227\": \"g_t\", \"228\": \"la9_\", \"229\": \".uq\", \"230\": \"a5k\", \"231\": \"z.a\", \"232\": \"b8a\", \"233\": \"_e8\", \"234\": \"um_\", \"235\": \"fak\", \"236\": \"ac9qu\", \"237\": \"zzk\", \"238\": \"a_j\", \"239\": \"qzk\", \"240\": \"5ak\", \"241\": \"59k\", \"242\": \"nga9_\", \"243\": \"f9k\", \"244\": \"u5k\", \"245\": \"tk7k3\", \"246\": \"6tk\", \"247\": \"q9k\", \"248\": \"qak\", \"249\": \"s3ctw\", \"250\": \"sow\", \"251\": \".uz\", \"252\": \"sid\", \"253\": \"a_t\", \"254\": \"gac\", \"255\": \"2tsa9q\", \"256\": \"_js\", \"257\": \"aak\", \"258\": \"ltk\", \"259\": \"pwt\", \"260\": \"ntk\", \"261\": \"2tw\", \"262\": \"8tk\", \"263\": \"bt\", \"264\": \"etl\", \"265\": \"2k3\", \"266\": \"8a9_\", \"267\": \"t8\", \"268\": \"ng9qu\", \"269\": \"ac_\", \"270\": \"2jl\", \"271\": \"lt89qu\", \"272\": \"_80\", \"273\": \"y32\", \"274\": \"0kt\", \"275\": \"laii\", \"276\": \"r\", \"277\": \"9ak\", \"278\": \"a_3\", \"279\": \"2tscjp\", \"280\": \"9i\", \"281\": \"am9\", \"282\": \"2a9_\", \"283\": \"2tsb7\", \"284\": \"72\", \"285\": \"t8_\", \"286\": \"s23\", \"287\": \"k2r\", \"288\": \"tk2\", \"289\": \"r.u\", \"290\": \"2\", \"291\": \"s3aqq\", \"292\": \"gkk_\", \"293\": \"kxtc\", \"294\": \"2tskk_\", \"295\": \"aqk\", \"296\": \"2tsaqq\", \"297\": \"ltk2ts\", \"298\": \"2ts831\", \"299\": \"0j2\", \"300\": \"t6t\", \"301\": \"l2s\", \"302\": \"2tsntk\", \"303\": \"p8t\", \"304\": \"wgx\", \"305\": \"_83\", \"306\": \"10j\", \"307\": \"2_b\", \"308\": \"t23\", \"309\": \"w8\", \"310\": \"ngkk_\", \"311\": \"2ts3l3\", \"312\": \"8pt\", \"313\": \"2kk_\", \"314\": \"6cjp\", \"315\": \".ua\", \"316\": \"ukc\", \"317\": \"_au\"}", "word_index": "{\"2t6\": 1, \"o83\": 2, \"_9_\": 3, \"2tsaii\": 4, \"uu\": 5, \"a\": 6, \"2ts\": 7, \"y\": 8, \"3sd\": 9, \"6cg\": 10, \"iua\": 11, \"a.u\": 12, \"_km\": 13, \"9aa\": 14, \"7sd\": 15, \"sgx\": 16, \"k3l\": 17, \"s3d\": 18, \"c_a\": 19, \"ksd\": 20, \"2ga\": 21, \"snd\": 22, \"x\": 23, \"tct\": 24, \"k\": 25, \"u9z\": 26, \"ng\": 27, \"3-k\": 28, \"6\": 29, \"088aqq\": 30, \"z\": 31, \"9\": 32, \"s\": 33, \"q\": 34, \"_7a\": 35, \"_ol\": 36, \"_du\": 37, \"_7m\": 38, \"b\": 39, \"quk\": 40, \"_ngaii\": 41, \"_n2a9_\": 42, \"tw8\": 43, \"ejp\": 44, \"tlg\": 45, \"0bt\": 46, \"c_9\": 47, \"o\": 48, \"kaii\": 49, \"spd\": 50, \"aa_\": 51, \"_g2\": 52, \"du\": 53, \"3sa\": 54, \"u9\": 55, \"uq9\": 56, \"b\\u00fc\": 57, \"kk\": 58, \"s0k\": 59, \"2wt\": 60, \"ktkaqq\": 61, \"_tc\": 62, \"7_3\": 63, \"c_z\": 64, \"siu\": 65, \"tl\": 66, \"_m5\": 67, \"5uk\": 68, \"_cg\": 69, \"_xu\": 70, \"tk\": 71, \"j77\": 72, \"x2s\": 73, \"jl\": 74, \"e\": 75, \"jpt\": 76, \"x\\u00f6k\": 77, \"wpt\": 78, \"7j\": 79, \"ly2\": 80, \"w0l\": 81, \"tlaii\": 82, \"a.a\": 83, \"9uk\": 84, \"_xa\": 85, \"u9m\": 86, \"6c\": 87, \"5\": 88, \"s3a9_\": 89, \"c_q\": 90, \"_ni\": 91, \"u.u\": 92, \"_mi\": 93, \"_ud\": 94, \"_7f\": 95, \"9.u\": 96, \"auk\": 97, \"ngaii\": 98, \"_zu\": 99, \"_37\": 100, \"iuk\": 101, \"_xn\": 102, \"0_3\": 103, \"g_7\": 104, \"2aqq\": 105, \"5_n\": 106, \"_so\": 107, \"ua\": 108, \"q.u\": 109, \"gsd\": 110, \"323\": 111, \"63\": 112, \"2kw\": 113, \"v\": 114, \"0sw\": 115, \"2w0\": 116, \"lwt\": 117, \"ks1\": 118, \"s2t\": 119, \"6aqq\": 120, \"si9\": 121, \"q.q\": 122, \"c_5\": 123, \"a9k\": 124, \"0c_\": 125, \"2ws\": 126, \"mk0\": 127, \"c_n\": 128, \"gaii\": 129, \"_d_\": 130, \"7aq\": 131, \"a.q\": 132, \"fuk\": 133, \"niu\": 134, \"uuk\": 135, \"7\": 136, \"_um\": 137, \"_9q\": 138, \"72_\": 139, \"mu\": 140, \"d5\": 141, \"c_d\": 142, \"siq\": 143, \"ktx\": 144, \"gxaii\": 145, \"z.u\": 146, \"u9k\": 147, \"duk\": 148, \"zuk\": 149, \"38j\": 150, \"c_m\": 151, \"a9_\": 152, \"muk\": 153, \"ua_\": 154, \"za_\": 155, \"5_9\": 156, \"9z_\": 157, \"q_a\": 158, \"z_n\": 159, \".au\": 160, \"o6d\": 161, \"2_6\": 162, \"0_n\": 163, \"iu.\": 164, \"uq_\": 165, \"y_s\": 166, \"gxt\": 167, \"ktl\": 168, \"xjc\": 169, \"gxaqq\": 170, \"_gg\": 171, \"_0n\": 172, \"uqk\": 173, \"t\": 174, \"uaq\": 175, \"4-\": 176, \"o6\": 177, \"y28\": 178, \"-2k\": 179, \"0gy\": 180, \"l\": 181, \"\\u00fcb3\": 182, \"7kw\": 183, \"y3a9_\": 184, \"ltkaqq\": 185, \"u\": 186, \"ngaqq\": 187, \"kaqq\": 188, \"_b8\": 189, \"s9_\": 190, \"uak\": 191, \"8ac\": 192, \"c_i\": 193, \"_ng\": 194, \"_b\\u00fc\": 195, \"kkaqq\": 196, \"k36\": 197, \"ga9_\": 198, \".um\": 199, \"_ngaqq\": 200, \"tkaii\": 201, \"d5k\": 202, \"au_\": 203, \"9u_\": 204, \"nxd\": 205, \"sq_\": 206, \"_nga9_\": 207, \"a_e\": 208, \"_n29qu\": 209, \"sa_\": 210, \"uq\": 211, \"uzk\": 212, \"c_f\": 213, \"uik\": 214, \"_w0\": 215, \"ntl\": 216, \"_tv\": 217, \"3wk\": 218, \"_rb\": 219, \"5.u\": 220, \"_sn\": 221, \"_tt\": 222, \"udk\": 223, \"9.q\": 224, \"5zk\": 225, \"u9_\": 226, \"g_t\": 227, \"la9_\": 228, \".uq\": 229, \"a5k\": 230, \"z.a\": 231, \"b8a\": 232, \"_e8\": 233, \"um_\": 234, \"fak\": 235, \"ac9qu\": 236, \"zzk\": 237, \"a_j\": 238, \"qzk\": 239, \"5ak\": 240, \"59k\": 241, \"nga9_\": 242, \"f9k\": 243, \"u5k\": 244, \"tk7k3\": 245, \"6tk\": 246, \"q9k\": 247, \"qak\": 248, \"s3ctw\": 249, \"sow\": 250, \".uz\": 251, \"sid\": 252, \"a_t\": 253, \"gac\": 254, \"2tsa9q\": 255, \"_js\": 256, \"aak\": 257, \"ltk\": 258, \"pwt\": 259, \"ntk\": 260, \"2tw\": 261, \"8tk\": 262, \"bt\": 263, \"etl\": 264, \"2k3\": 265, \"8a9_\": 266, \"t8\": 267, \"ng9qu\": 268, \"ac_\": 269, \"2jl\": 270, \"lt89qu\": 271, \"_80\": 272, \"y32\": 273, \"0kt\": 274, \"laii\": 275, \"r\": 276, \"9ak\": 277, \"a_3\": 278, \"2tscjp\": 279, \"9i\": 280, \"am9\": 281, \"2a9_\": 282, \"2tsb7\": 283, \"72\": 284, \"t8_\": 285, \"s23\": 286, \"k2r\": 287, \"tk2\": 288, \"r.u\": 289, \"2\": 290, \"s3aqq\": 291, \"gkk_\": 292, \"kxtc\": 293, \"2tskk_\": 294, \"aqk\": 295, \"2tsaqq\": 296, \"ltk2ts\": 297, \"2ts831\": 298, \"0j2\": 299, \"t6t\": 300, \"l2s\": 301, \"2tsntk\": 302, \"p8t\": 303, \"wgx\": 304, \"_83\": 305, \"10j\": 306, \"2_b\": 307, \"t23\": 308, \"w8\": 309, \"ngkk_\": 310, \"2ts3l3\": 311, \"8pt\": 312, \"2kk_\": 313, \"6cjp\": 314, \".ua\": 315, \"ukc\": 316, \"_au\": 317}"}}
