{"class_name": "Tokenizer", "config": {"num_words": "100", "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 79677, "word_counts": "{\"xaa\": 2519, \"axaa\": 1031, \"a\": 15205, \"vv\": 49170, \"x__\": 9492, \"_xa9\": 4354, \"q\": 3576, \"oau\": 5129, \"aoau\": 3580, \"i\": 792, \"o__\": 3447, \"_oa9\": 686, \"ao9u\": 1045, \"9\": 6648, \"xfu\": 1831, \"axfu\": 1025, \"xau\": 1458, \"axau\": 1456, \"_xam\": 109, \"5\": 827, \"_xfu\": 800, \"aofu\": 747, \"_o99\": 325, \"_oau\": 177, \"u\": 428, \"xa_\": 1467, \"axai\": 20, \"ax9a\": 766, \"9x9a\": 133, \"y__\": 740, \"_yau\": 761, \"_x99\": 1389, \"xua\": 2531, \"9xua\": 367, \"xuu\": 737, \"axuu\": 608, \"x__xam\": 133, \"axua\": 1863, \"axa9\": 185, \"9xa9\": 76, \"_xaa\": 488, \"9oau\": 343, \"z\": 1672, \"_xq9\": 838, \"axqa\": 277, \"_oaz\": 85, \"qxua\": 45, \"d\": 399, \"_xua\": 576, \"9xaa\": 422, \"_xaz\": 193, \"_xaf\": 73, \"9o9u\": 172, \"9xaf\": 64, \"f\": 258, \"_qxaa\": 31, \"aoqu\": 366, \"vxua\": 21, \"9xuu\": 124, \"_o9q\": 193, \"_xaq\": 297, \"ofu\": 57, \"_xa5\": 68, \"o__oaz\": 25, \"_oaq\": 479, \"9xa5\": 101, \"_qxa5\": 33, \"_xau\": 54, \"_xuu\": 85, \"_oq9\": 134, \"_xqa\": 17, \"_qxaq\": 31, \"_yaa\": 119, \"_xai\": 75, \"_qxa9\": 15, \"axa5\": 23, \"_xad\": 391, \"9oqu\": 85, \"o__oa9\": 44, \"9xai\": 100, \"x__xaq\": 59, \"_qxai\": 25, \"zxaa\": 6, \"aoaa\": 172, \"vxau\": 4, \"9xaq\": 87, \"_qxaz\": 38, \"9xaz\": 116, \"x__xai\": 48, \"_x9a\": 64, \"m\": 322, \"x__xaz\": 53, \"o__oai\": 17, \"x__xaf\": 49, \"9xad\": 62, \"_oqq\": 87, \"_yqu\": 9, \"_v\": 122, \"_qxam\": 26, \"x__xa5\": 42, \"9xam\": 84, \"9xqa\": 36, \"axaq\": 34, \"o__oaq\": 28, \"x__xua\": 55, \"axam\": 19, \"o__oa5\": 16, \"zxaf\": 19, \"zxa9\": 7, \"_xff\": 8, \"_y9u\": 41, \"_ofa\": 7, \"5xaf\": 21, \"axaf\": 16, \"yau\": 18, \"ayau\": 18, \"o__oad\": 16, \"vxaq\": 11, \"v\": 55, \"5xai\": 6, \"zxai\": 23, \"zxaz\": 18, \"qxaa\": 5, \"_qxad\": 12, \"_of9\": 3, \"ixai\": 7, \"voaq\": 7, \"9oa9\": 24, \"yfu\": 17, \"_yfu\": 15, \"vxfu\": 55, \"x__xaa\": 51, \"ixam\": 17, \"y__yau\": 13, \"zxa5\": 19, \"axaz\": 31, \"vxa9\": 25, \"zxaq\": 27, \"_qxaf\": 24, \"x__xa9\": 18, \"_qxua\": 9, \"zxam\": 25, \"ixaf\": 17, \"_x__\": 5, \"_\": 11, \"9oaq\": 14, \"zxua\": 21, \"ayfu\": 2, \"vyau\": 4, \"5xam\": 16, \"vo9q\": 2, \"vxaa\": 4, \"voa9\": 6, \"axad\": 14, \"x__xad\": 2, \"vx99\": 2, \"voaz\": 3, \"vxad\": 1, \"zxad\": 1, \"ixaa\": 1, \"vo99\": 3}", "word_docs": "{\"axaa\": 1031, \"xaa\": 2519, \"a\": 15205, \"vv\": 49170, \"q\": 3576, \"_xa9\": 4354, \"x__\": 9492, \"i\": 792, \"oau\": 5129, \"aoau\": 3580, \"_oa9\": 686, \"o__\": 3447, \"ao9u\": 1045, \"9\": 6648, \"xfu\": 1831, \"axfu\": 1025, \"axau\": 1456, \"xau\": 1458, \"5\": 827, \"_xam\": 109, \"_xfu\": 800, \"aofu\": 747, \"_o99\": 325, \"u\": 428, \"_oau\": 177, \"xa_\": 1467, \"axai\": 20, \"ax9a\": 766, \"9x9a\": 133, \"y__\": 740, \"_yau\": 761, \"_x99\": 1389, \"xua\": 2531, \"9xua\": 367, \"axuu\": 608, \"xuu\": 737, \"x__xam\": 133, \"axua\": 1863, \"axa9\": 185, \"9xa9\": 76, \"_xaa\": 488, \"9oau\": 343, \"z\": 1672, \"_xq9\": 838, \"axqa\": 277, \"_oaz\": 85, \"qxua\": 45, \"d\": 399, \"_xua\": 576, \"9xaa\": 422, \"_xaz\": 193, \"_xaf\": 73, \"9o9u\": 172, \"9xaf\": 64, \"f\": 258, \"_qxaa\": 31, \"aoqu\": 366, \"vxua\": 21, \"9xuu\": 124, \"_o9q\": 193, \"_xaq\": 297, \"ofu\": 57, \"_xa5\": 68, \"o__oaz\": 25, \"_oaq\": 479, \"9xa5\": 101, \"_qxa5\": 33, \"_xau\": 54, \"_xuu\": 85, \"_oq9\": 134, \"_xqa\": 17, \"_qxaq\": 31, \"_yaa\": 119, \"_xai\": 75, \"_qxa9\": 15, \"axa5\": 23, \"_xad\": 391, \"9oqu\": 85, \"o__oa9\": 44, \"9xai\": 100, \"x__xaq\": 59, \"_qxai\": 25, \"zxaa\": 6, \"aoaa\": 172, \"vxau\": 4, \"9xaq\": 87, \"_qxaz\": 38, \"9xaz\": 116, \"x__xai\": 48, \"_x9a\": 64, \"m\": 322, \"x__xaz\": 53, \"o__oai\": 17, \"x__xaf\": 49, \"9xad\": 62, \"_oqq\": 87, \"_yqu\": 9, \"_v\": 122, \"_qxam\": 26, \"x__xa5\": 42, \"9xam\": 84, \"9xqa\": 36, \"axaq\": 34, \"o__oaq\": 28, \"x__xua\": 55, \"axam\": 19, \"o__oa5\": 16, \"zxaf\": 19, \"zxa9\": 7, \"_xff\": 8, \"_y9u\": 41, \"_ofa\": 7, \"5xaf\": 21, \"axaf\": 16, \"ayau\": 18, \"yau\": 18, \"o__oad\": 16, \"vxaq\": 11, \"v\": 55, \"5xai\": 6, \"zxai\": 23, \"zxaz\": 18, \"qxaa\": 5, \"_qxad\": 12, \"_of9\": 3, \"ixai\": 7, \"voaq\": 7, \"9oa9\": 24, \"_yfu\": 15, \"yfu\": 17, \"vxfu\": 55, \"x__xaa\": 51, \"ixam\": 17, \"y__yau\": 13, \"zxa5\": 19, \"axaz\": 31, \"vxa9\": 25, \"zxaq\": 27, \"_qxaf\": 24, \"x__xa9\": 18, \"_qxua\": 9, \"zxam\": 25, \"ixaf\": 17, \"_x__\": 5, \"_\": 11, \"9oaq\": 14, \"zxua\": 21, \"ayfu\": 2, \"vyau\": 4, \"5xam\": 16, \"vo9q\": 2, \"vxaa\": 4, \"voa9\": 6, \"axad\": 14, \"x__xad\": 2, \"vx99\": 2, \"voaz\": 3, \"vxad\": 1, \"zxad\": 1, \"ixaa\": 1, \"vo99\": 3}", "index_docs": "{\"20\": 1031, \"11\": 2519, \"2\": 15205, \"1\": 49170, \"8\": 3576, \"6\": 4354, \"3\": 9492, \"25\": 792, \"5\": 5129, \"7\": 3580, \"31\": 686, \"9\": 3447, \"19\": 1045, \"4\": 6648, \"13\": 1831, \"21\": 1025, \"17\": 1456, \"16\": 1458, \"23\": 827, \"61\": 109, \"24\": 800, \"28\": 747, \"43\": 325, \"36\": 428, \"51\": 177, \"15\": 1467, \"112\": 20, \"26\": 766, \"55\": 133, \"29\": 740, \"27\": 761, \"18\": 1389, \"10\": 2531, \"40\": 367, \"32\": 608, \"30\": 737, \"56\": 133, \"12\": 1863, \"50\": 185, \"70\": 76, \"34\": 488, \"42\": 343, \"14\": 1672, \"22\": 838, \"46\": 277, \"66\": 85, \"87\": 45, \"38\": 399, \"33\": 576, \"37\": 422, \"48\": 193, \"72\": 73, \"52\": 172, \"74\": 64, \"47\": 258, \"95\": 31, \"41\": 366, \"109\": 21, \"57\": 124, \"49\": 193, \"45\": 297, \"78\": 57, \"73\": 68, \"101\": 25, \"35\": 479, \"62\": 101, \"94\": 33, \"82\": 54, \"67\": 85, \"54\": 134, \"120\": 17, \"96\": 31, \"59\": 119, \"71\": 75, \"129\": 15, \"107\": 23, \"39\": 391, \"68\": 85, \"88\": 44, \"63\": 100, \"77\": 59, \"102\": 25, \"144\": 6, \"53\": 172, \"149\": 4, \"64\": 87, \"91\": 38, \"60\": 116, \"86\": 48, \"75\": 64, \"44\": 322, \"83\": 53, \"121\": 17, \"85\": 49, \"76\": 62, \"65\": 87, \"137\": 9, \"58\": 122, \"100\": 26, \"89\": 42, \"69\": 84, \"92\": 36, \"93\": 34, \"98\": 28, \"79\": 55, \"113\": 19, \"125\": 16, \"114\": 19, \"140\": 7, \"139\": 8, \"90\": 41, \"141\": 7, \"110\": 21, \"126\": 16, \"117\": 18, \"116\": 18, \"127\": 16, \"135\": 11, \"80\": 55, \"145\": 6, \"108\": 23, \"118\": 18, \"147\": 5, \"134\": 12, \"152\": 3, \"142\": 7, \"143\": 7, \"105\": 24, \"130\": 15, \"122\": 17, \"81\": 55, \"84\": 51, \"123\": 17, \"133\": 13, \"115\": 19, \"97\": 31, \"103\": 25, \"99\": 27, \"106\": 24, \"119\": 18, \"138\": 9, \"104\": 25, \"124\": 17, \"148\": 5, \"136\": 11, \"131\": 14, \"111\": 21, \"155\": 2, \"150\": 4, \"128\": 16, \"156\": 2, \"151\": 4, \"146\": 6, \"132\": 14, \"157\": 2, \"158\": 2, \"153\": 3, \"159\": 1, \"160\": 1, \"161\": 1, \"154\": 3}", "index_word": "{\"1\": \"vv\", \"2\": \"a\", \"3\": \"x__\", \"4\": \"9\", \"5\": \"oau\", \"6\": \"_xa9\", \"7\": \"aoau\", \"8\": \"q\", \"9\": \"o__\", \"10\": \"xua\", \"11\": \"xaa\", \"12\": \"axua\", \"13\": \"xfu\", \"14\": \"z\", \"15\": \"xa_\", \"16\": \"xau\", \"17\": \"axau\", \"18\": \"_x99\", \"19\": \"ao9u\", \"20\": \"axaa\", \"21\": \"axfu\", \"22\": \"_xq9\", \"23\": \"5\", \"24\": \"_xfu\", \"25\": \"i\", \"26\": \"ax9a\", \"27\": \"_yau\", \"28\": \"aofu\", \"29\": \"y__\", \"30\": \"xuu\", \"31\": \"_oa9\", \"32\": \"axuu\", \"33\": \"_xua\", \"34\": \"_xaa\", \"35\": \"_oaq\", \"36\": \"u\", \"37\": \"9xaa\", \"38\": \"d\", \"39\": \"_xad\", \"40\": \"9xua\", \"41\": \"aoqu\", \"42\": \"9oau\", \"43\": \"_o99\", \"44\": \"m\", \"45\": \"_xaq\", \"46\": \"axqa\", \"47\": \"f\", \"48\": \"_xaz\", \"49\": \"_o9q\", \"50\": \"axa9\", \"51\": \"_oau\", \"52\": \"9o9u\", \"53\": \"aoaa\", \"54\": \"_oq9\", \"55\": \"9x9a\", \"56\": \"x__xam\", \"57\": \"9xuu\", \"58\": \"_v\", \"59\": \"_yaa\", \"60\": \"9xaz\", \"61\": \"_xam\", \"62\": \"9xa5\", \"63\": \"9xai\", \"64\": \"9xaq\", \"65\": \"_oqq\", \"66\": \"_oaz\", \"67\": \"_xuu\", \"68\": \"9oqu\", \"69\": \"9xam\", \"70\": \"9xa9\", \"71\": \"_xai\", \"72\": \"_xaf\", \"73\": \"_xa5\", \"74\": \"9xaf\", \"75\": \"_x9a\", \"76\": \"9xad\", \"77\": \"x__xaq\", \"78\": \"ofu\", \"79\": \"x__xua\", \"80\": \"v\", \"81\": \"vxfu\", \"82\": \"_xau\", \"83\": \"x__xaz\", \"84\": \"x__xaa\", \"85\": \"x__xaf\", \"86\": \"x__xai\", \"87\": \"qxua\", \"88\": \"o__oa9\", \"89\": \"x__xa5\", \"90\": \"_y9u\", \"91\": \"_qxaz\", \"92\": \"9xqa\", \"93\": \"axaq\", \"94\": \"_qxa5\", \"95\": \"_qxaa\", \"96\": \"_qxaq\", \"97\": \"axaz\", \"98\": \"o__oaq\", \"99\": \"zxaq\", \"100\": \"_qxam\", \"101\": \"o__oaz\", \"102\": \"_qxai\", \"103\": \"vxa9\", \"104\": \"zxam\", \"105\": \"9oa9\", \"106\": \"_qxaf\", \"107\": \"axa5\", \"108\": \"zxai\", \"109\": \"vxua\", \"110\": \"5xaf\", \"111\": \"zxua\", \"112\": \"axai\", \"113\": \"axam\", \"114\": \"zxaf\", \"115\": \"zxa5\", \"116\": \"yau\", \"117\": \"ayau\", \"118\": \"zxaz\", \"119\": \"x__xa9\", \"120\": \"_xqa\", \"121\": \"o__oai\", \"122\": \"yfu\", \"123\": \"ixam\", \"124\": \"ixaf\", \"125\": \"o__oa5\", \"126\": \"axaf\", \"127\": \"o__oad\", \"128\": \"5xam\", \"129\": \"_qxa9\", \"130\": \"_yfu\", \"131\": \"9oaq\", \"132\": \"axad\", \"133\": \"y__yau\", \"134\": \"_qxad\", \"135\": \"vxaq\", \"136\": \"_\", \"137\": \"_yqu\", \"138\": \"_qxua\", \"139\": \"_xff\", \"140\": \"zxa9\", \"141\": \"_ofa\", \"142\": \"ixai\", \"143\": \"voaq\", \"144\": \"zxaa\", \"145\": \"5xai\", \"146\": \"voa9\", \"147\": \"qxaa\", \"148\": \"_x__\", \"149\": \"vxau\", \"150\": \"vyau\", \"151\": \"vxaa\", \"152\": \"_of9\", \"153\": \"voaz\", \"154\": \"vo99\", \"155\": \"ayfu\", \"156\": \"vo9q\", \"157\": \"x__xad\", \"158\": \"vx99\", \"159\": \"vxad\", \"160\": \"zxad\", \"161\": \"ixaa\"}", "word_index": "{\"vv\": 1, \"a\": 2, \"x__\": 3, \"9\": 4, \"oau\": 5, \"_xa9\": 6, \"aoau\": 7, \"q\": 8, \"o__\": 9, \"xua\": 10, \"xaa\": 11, \"axua\": 12, \"xfu\": 13, \"z\": 14, \"xa_\": 15, \"xau\": 16, \"axau\": 17, \"_x99\": 18, \"ao9u\": 19, \"axaa\": 20, \"axfu\": 21, \"_xq9\": 22, \"5\": 23, \"_xfu\": 24, \"i\": 25, \"ax9a\": 26, \"_yau\": 27, \"aofu\": 28, \"y__\": 29, \"xuu\": 30, \"_oa9\": 31, \"axuu\": 32, \"_xua\": 33, \"_xaa\": 34, \"_oaq\": 35, \"u\": 36, \"9xaa\": 37, \"d\": 38, \"_xad\": 39, \"9xua\": 40, \"aoqu\": 41, \"9oau\": 42, \"_o99\": 43, \"m\": 44, \"_xaq\": 45, \"axqa\": 46, \"f\": 47, \"_xaz\": 48, \"_o9q\": 49, \"axa9\": 50, \"_oau\": 51, \"9o9u\": 52, \"aoaa\": 53, \"_oq9\": 54, \"9x9a\": 55, \"x__xam\": 56, \"9xuu\": 57, \"_v\": 58, \"_yaa\": 59, \"9xaz\": 60, \"_xam\": 61, \"9xa5\": 62, \"9xai\": 63, \"9xaq\": 64, \"_oqq\": 65, \"_oaz\": 66, \"_xuu\": 67, \"9oqu\": 68, \"9xam\": 69, \"9xa9\": 70, \"_xai\": 71, \"_xaf\": 72, \"_xa5\": 73, \"9xaf\": 74, \"_x9a\": 75, \"9xad\": 76, \"x__xaq\": 77, \"ofu\": 78, \"x__xua\": 79, \"v\": 80, \"vxfu\": 81, \"_xau\": 82, \"x__xaz\": 83, \"x__xaa\": 84, \"x__xaf\": 85, \"x__xai\": 86, \"qxua\": 87, \"o__oa9\": 88, \"x__xa5\": 89, \"_y9u\": 90, \"_qxaz\": 91, \"9xqa\": 92, \"axaq\": 93, \"_qxa5\": 94, \"_qxaa\": 95, \"_qxaq\": 96, \"axaz\": 97, \"o__oaq\": 98, \"zxaq\": 99, \"_qxam\": 100, \"o__oaz\": 101, \"_qxai\": 102, \"vxa9\": 103, \"zxam\": 104, \"9oa9\": 105, \"_qxaf\": 106, \"axa5\": 107, \"zxai\": 108, \"vxua\": 109, \"5xaf\": 110, \"zxua\": 111, \"axai\": 112, \"axam\": 113, \"zxaf\": 114, \"zxa5\": 115, \"yau\": 116, \"ayau\": 117, \"zxaz\": 118, \"x__xa9\": 119, \"_xqa\": 120, \"o__oai\": 121, \"yfu\": 122, \"ixam\": 123, \"ixaf\": 124, \"o__oa5\": 125, \"axaf\": 126, \"o__oad\": 127, \"5xam\": 128, \"_qxa9\": 129, \"_yfu\": 130, \"9oaq\": 131, \"axad\": 132, \"y__yau\": 133, \"_qxad\": 134, \"vxaq\": 135, \"_\": 136, \"_yqu\": 137, \"_qxua\": 138, \"_xff\": 139, \"zxa9\": 140, \"_ofa\": 141, \"ixai\": 142, \"voaq\": 143, \"zxaa\": 144, \"5xai\": 145, \"voa9\": 146, \"qxaa\": 147, \"_x__\": 148, \"vxau\": 149, \"vyau\": 150, \"vxaa\": 151, \"_of9\": 152, \"voaz\": 153, \"vo99\": 154, \"ayfu\": 155, \"vo9q\": 156, \"x__xad\": 157, \"vx99\": 158, \"vxad\": 159, \"zxad\": 160, \"ixaa\": 161}"}}
