{"class_name": "Tokenizer", "config": {"num_words": "100", "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 79677, "word_counts": "{\"uua\": 7415, \"u\": 34774, \"mol\": 4407, \"7\": 11398, \"as8\": 64, \"dol\": 4334, \"aoy\": 214, \"5au\": 1994, \"ak7\": 6496, \"n\": 3278, \"dre\": 3669, \"3\": 4369, \"as2\": 876, \"j\": 838, \"mre\": 1240, \"aol\": 3687, \"qol\": 2989, \"t\": 9445, \"uau\": 6749, \"z\": 556, \"dkc\": 2081, \"5uu\": 1521, \"6sk\": 4669, \"u9\": 282, \"bk\": 282, \"jgy\": 282, \"-c\": 282, \"o\": 282, \"d2s\": 592, \"y\": 284, \"a8s\": 1260, \"dty\": 1103, \"r\": 2150, \"are\": 171, \"ab2\": 1044, \"u99\": 15, \"aso\": 1164, \"v\": 1850, \"ar3\": 232, \"s\": 1224, \"ax2\": 2782, \"6\": 1663, \"uud\": 149, \"ay7\": 1006, \"h\": 985, \"dpk\": 934, \"x\": 2265, \"dko\": 545, \"c\": 1898, \"a\": 3119, \"uq\": 1878, \"sg\": 1907, \"xk3\": 1907, \"ly\": 1755, \"ty_\": 1755, \"vva\": 249, \"k\": 1713, \"abp\": 857, \"ay8\": 238, \"znk\": 716, \"alx\": 593, \"qbp\": 25, \"2\": 871, \"ax3\": 638, \"l\": 722, \"uu9\": 955, \"ayx\": 129, \"vv9\": 989, \"a3k\": 191, \"att\": 295, \"aa\": 743, \"60\": 743, \"2.\": 743, \"3l2\": 743, \"kwt\": 743, \"ct\": 1349, \"-63\": 743, \"dg7\": 17, \"uuq\": 450, \"9\": 688, \"mpk\": 1211, \"5ua\": 87, \"2t\": 193, \"6ot\": 123, \"k32\": 123, \"jk\": 123, \"-c2\": 123, \"ast\": 16, \"a3c\": 404, \"z86\": 1082, \"qb2\": 392, \"asx\": 43, \"b\": 1152, \"ze7\": 903, \"a9\": 628, \"t-\": 628, \"gjc\": 628, \"qnk\": 330, \"ua9\": 240, \"5\": 283, \"asu\": 280, \"as3\": 340, \"vvq\": 280, \"qyx\": 51, \"ank\": 433, \"dcx\": 107, \"m\": 388, \"q3c\": 105, \"ahs\": 80, \"um\": 606, \"8tj\": 614, \"gx2\": 606, \"jlp\": 606, \"-t\": 606, \"anr\": 118, \"a2k\": 269, \"a8t\": 204, \"atn\": 276, \"uaq\": 39, \"ua\": 339, \"po\": 330, \"-\": 464, \"x38\": 152, \"2sg\": 152, \"ly\\u00fc\": 152, \"ctk\": 152, \"swg\": 152, \"x2\": 152, \"alt\": 91, \"mko\": 280, \"uu\": 70, \"bj6\": 70, \"61\": 70, \"stw\": 70, \"ao8\": 55, \"qre\": 149, \"i\": 28, \"ay6\": 159, \"mty\": 548, \"y8\": 185, \"t66\": 185, \"tly\": 178, \"\\u00e4s2\": 178, \"tl\": 178, \"/\": 178, \"3s2\": 178, \"tkp\": 178, \"tx\\u00e4\": 178, \"jst\": 178, \"uaa\": 496, \"g\": 242, \"ac8\": 97, \"mcx\": 54, \"a5\": 39, \"s2\": 39, \"32w\": 39, \"0ls\": 39, \"tkb\": 39, \"suu\": 39, \"59u\": 205, \"dys\": 68, \"bj\": 9, \"kgx\": 9, \"78j\": 9, \"ss\": 9, \"-c7\": 9, \"a7v\": 47, \"zsp\": 483, \"uai\": 80, \"uuz\": 128, \"dy8\": 131, \"ajp\": 21, \"mok\": 7, \"u9u\": 51, \"ac3\": 18, \"dok\": 14, \"vvz\": 153, \"ucj\": 3, \"qs3\": 42, \"dsr\": 42, \"u5\": 16, \"7t\": 27, \"jgx\": 16, \"2wp\": 16, \"ytw\": 16, \"c6\": 16, \"ah7\": 255, \"aq\": 20, \"t8\": 20, \"ty2\": 20, \"kws\": 20, \"gxt\": 28, \"nt\": 20, \"kkw\": 20, \"tpt\": 20, \"8jl\": 20, \"p\": 20, \"uf\": 59, \"p3\": 64, \"sr3\": 59, \"klp\": 59, \"tk\\u00e4\": 59, \"ch\": 59, \"5a9\": 55, \"acs\": 42, \"ap7\": 61, \"dkp\": 26, \"uuu\": 88, \"ayy\": 5, \"vv5\": 43, \"a7t\": 10, \"am\": 7, \"y3s\": 7, \"2tl\": 7, \"sr\": 7, \"w2g\": 7, \"a38\": 15, \"d83\": 22, \"d6s\": 31, \"ajr\": 11, \"vvi\": 41, \"acx\": 27, \"ai\": 8, \"ot\": 8, \"ks0\": 8, \"ltl\": 8, \"sgx\": 27, \"st\": 8, \"-ot\": 8, \"dh3\": 18, \"act\": 19, \"aes\": 11, \"msr\": 17, \"asb\": 8, \"ad\": 5, \"sck\": 5, \"tll\": 5, \"tk\": 13, \"-ck\": 5, \"ud\": 14, \"63\": 14, \"plt\": 14, \"2nt\": 14, \"l2w\": 14, \"8\": 16, \"h6\": 14, \"dsk\": 50, \"asp\": 20, \"q\": 13, \"asg\": 2, \"uz\": 6, \"7\\u00fc\": 6, \"88s\": 6, \"23l\": 6, \"c8\": 6, \"ant\": 7, \"au\": 8, \"sw\": 8, \"kxt\": 8, \"w2s\": 8, \"382\": 8, \"-hh\": 8, \"mkp\": 14, \"a6s\": 4, \"avt\": 2, \"akp\": 1, \"az\": 11, \"jtk\": 11, \"j2e\": 11, \"twl\": 11, \"kwg\": 11, \"x2j\": 11, \"lp\": 11, \"-7t\": 11, \"axe\": 1}", "word_docs": "{\"uua\": 7415, \"u\": 34769, \"mol\": 4407, \"7\": 11398, \"as8\": 64, \"dol\": 4334, \"aoy\": 214, \"5au\": 1994, \"ak7\": 6496, \"n\": 3278, \"dre\": 3669, \"3\": 4369, \"as2\": 876, \"j\": 838, \"mre\": 1240, \"aol\": 3687, \"t\": 8758, \"qol\": 2989, \"z\": 556, \"uau\": 6749, \"dkc\": 2081, \"5uu\": 1521, \"u9\": 282, \"6sk\": 4669, \"bk\": 282, \"-c\": 282, \"jgy\": 282, \"o\": 282, \"d2s\": 592, \"y\": 284, \"a8s\": 1260, \"dty\": 1103, \"r\": 2150, \"are\": 171, \"ab2\": 1044, \"u99\": 15, \"v\": 1850, \"aso\": 1164, \"s\": 1224, \"ar3\": 232, \"6\": 1663, \"ax2\": 2782, \"uud\": 149, \"h\": 985, \"ay7\": 1006, \"x\": 2265, \"dpk\": 934, \"dko\": 545, \"c\": 1898, \"ty_\": 1755, \"sg\": 1907, \"ly\": 1755, \"vva\": 249, \"uq\": 1878, \"xk3\": 1907, \"a\": 3119, \"k\": 1713, \"abp\": 857, \"ay8\": 238, \"znk\": 716, \"alx\": 593, \"2\": 871, \"qbp\": 25, \"l\": 722, \"ax3\": 638, \"uu9\": 955, \"ayx\": 129, \"vv9\": 989, \"a3k\": 191, \"att\": 295, \"2.\": 743, \"kwt\": 743, \"-63\": 743, \"60\": 743, \"3l2\": 743, \"ct\": 1349, \"aa\": 743, \"dg7\": 17, \"uuq\": 450, \"9\": 688, \"mpk\": 1211, \"5ua\": 87, \"6ot\": 123, \"k32\": 123, \"jk\": 123, \"2t\": 193, \"-c2\": 123, \"ast\": 16, \"a3c\": 404, \"z86\": 1082, \"qb2\": 392, \"asx\": 43, \"b\": 1152, \"ze7\": 903, \"gjc\": 628, \"t-\": 628, \"a9\": 628, \"qnk\": 330, \"ua9\": 240, \"5\": 283, \"asu\": 280, \"as3\": 340, \"vvq\": 280, \"qyx\": 51, \"ank\": 433, \"dcx\": 107, \"m\": 388, \"q3c\": 105, \"ahs\": 80, \"8tj\": 614, \"um\": 606, \"jlp\": 606, \"-t\": 606, \"gx2\": 606, \"anr\": 118, \"a2k\": 269, \"a8t\": 204, \"atn\": 276, \"uaq\": 39, \"ctk\": 152, \"-\": 464, \"2sg\": 152, \"swg\": 152, \"po\": 330, \"x38\": 152, \"ly\\u00fc\": 152, \"x2\": 152, \"ua\": 339, \"alt\": 91, \"mko\": 280, \"uu\": 70, \"61\": 70, \"stw\": 70, \"bj6\": 70, \"ao8\": 55, \"qre\": 149, \"i\": 28, \"ay6\": 159, \"mty\": 548, \"3s2\": 178, \"/\": 178, \"tly\": 178, \"\\u00e4s2\": 178, \"t66\": 185, \"y8\": 185, \"tx\\u00e4\": 178, \"tl\": 178, \"tkp\": 178, \"jst\": 178, \"uaa\": 496, \"g\": 242, \"ac8\": 97, \"mcx\": 54, \"a5\": 39, \"32w\": 39, \"suu\": 39, \"0ls\": 39, \"s2\": 39, \"tkb\": 39, \"59u\": 205, \"dys\": 68, \"ss\": 9, \"kgx\": 9, \"78j\": 9, \"bj\": 9, \"-c7\": 9, \"a7v\": 47, \"zsp\": 483, \"uai\": 80, \"uuz\": 128, \"dy8\": 131, \"ajp\": 21, \"mok\": 7, \"u9u\": 51, \"ac3\": 18, \"dok\": 14, \"vvz\": 153, \"ucj\": 3, \"qs3\": 42, \"dsr\": 42, \"u5\": 16, \"7t\": 27, \"ytw\": 16, \"c6\": 16, \"jgx\": 16, \"2wp\": 16, \"ah7\": 255, \"aq\": 20, \"kkw\": 20, \"8jl\": 20, \"t8\": 20, \"p\": 20, \"kws\": 20, \"nt\": 20, \"gxt\": 28, \"ty2\": 20, \"tpt\": 20, \"sr3\": 59, \"p3\": 64, \"ch\": 59, \"uf\": 59, \"tk\\u00e4\": 59, \"klp\": 59, \"5a9\": 55, \"acs\": 42, \"ap7\": 61, \"dkp\": 26, \"uuu\": 88, \"ayy\": 5, \"vv5\": 43, \"a7t\": 10, \"am\": 7, \"sr\": 7, \"w2g\": 7, \"y3s\": 7, \"2tl\": 7, \"a38\": 15, \"d83\": 22, \"d6s\": 31, \"ajr\": 11, \"vvi\": 41, \"acx\": 27, \"ai\": 8, \"-ot\": 8, \"ks0\": 8, \"st\": 8, \"ot\": 8, \"ltl\": 8, \"sgx\": 27, \"dh3\": 18, \"act\": 19, \"aes\": 11, \"msr\": 17, \"asb\": 8, \"tll\": 5, \"ad\": 5, \"-ck\": 5, \"sck\": 5, \"tk\": 13, \"63\": 14, \"2nt\": 14, \"8\": 16, \"h6\": 14, \"plt\": 14, \"l2w\": 14, \"ud\": 14, \"dsk\": 50, \"asp\": 20, \"q\": 13, \"asg\": 2, \"88s\": 6, \"7\\u00fc\": 6, \"uz\": 6, \"c8\": 6, \"23l\": 6, \"ant\": 7, \"kxt\": 8, \"au\": 8, \"sw\": 8, \"w2s\": 8, \"-hh\": 8, \"382\": 8, \"mkp\": 14, \"a6s\": 4, \"avt\": 2, \"akp\": 1, \"j2e\": 11, \"az\": 11, \"jtk\": 11, \"-7t\": 11, \"lp\": 11, \"twl\": 11, \"kwg\": 11, \"x2j\": 11, \"axe\": 1}", "index_docs": "{\"4\": 7415, \"1\": 34769, \"8\": 4407, \"2\": 11398, \"152\": 64, \"10\": 4334, \"105\": 214, \"20\": 1994, \"6\": 6496, \"13\": 3278, \"12\": 3669, \"9\": 4369, \"47\": 876, \"50\": 838, \"33\": 1240, \"11\": 3687, \"3\": 8758, \"15\": 2989, \"71\": 556, \"5\": 6749, \"19\": 2081, \"30\": 1521, \"89\": 282, \"7\": 4669, \"90\": 282, \"92\": 282, \"91\": 282, \"93\": 282, \"70\": 592, \"87\": 284, \"32\": 1260, \"38\": 1103, \"18\": 2150, \"120\": 171, \"40\": 1044, \"212\": 15, \"25\": 1850, \"36\": 1164, \"34\": 1224, \"104\": 232, \"29\": 1663, \"16\": 2782, \"129\": 149, \"43\": 985, \"41\": 1006, \"17\": 2265, \"45\": 934, \"73\": 545, \"23\": 1898, \"27\": 1755, \"21\": 1907, \"26\": 1755, \"100\": 249, \"24\": 1878, \"22\": 1907, \"14\": 3119, \"28\": 1713, \"49\": 857, \"103\": 238, \"58\": 716, \"69\": 593, \"48\": 871, \"187\": 25, \"57\": 722, \"60\": 638, \"44\": 955, \"132\": 129, \"42\": 989, \"109\": 191, \"86\": 295, \"53\": 743, \"55\": 743, \"56\": 743, \"52\": 743, \"54\": 743, \"31\": 1349, \"51\": 743, \"203\": 17, \"77\": 450, \"59\": 688, \"35\": 1211, \"144\": 87, \"134\": 123, \"135\": 123, \"136\": 123, \"108\": 193, \"137\": 123, \"205\": 16, \"79\": 404, \"39\": 1082, \"80\": 392, \"167\": 43, \"37\": 1152, \"46\": 903, \"63\": 628, \"62\": 628, \"61\": 628, \"84\": 330, \"102\": 240, \"88\": 283, \"94\": 280, \"82\": 340, \"95\": 280, \"163\": 51, \"78\": 433, \"139\": 107, \"81\": 388, \"140\": 105, \"145\": 80, \"64\": 614, \"65\": 606, \"67\": 606, \"68\": 606, \"66\": 606, \"138\": 118, \"98\": 269, \"107\": 204, \"97\": 276, \"173\": 39, \"126\": 152, \"76\": 464, \"124\": 152, \"127\": 152, \"85\": 330, \"123\": 152, \"125\": 152, \"128\": 152, \"83\": 339, \"142\": 91, \"96\": 280, \"147\": 70, \"149\": 70, \"150\": 70, \"148\": 70, \"160\": 55, \"130\": 149, \"181\": 28, \"121\": 159, \"72\": 548, \"116\": 178, \"115\": 178, \"112\": 178, \"113\": 178, \"111\": 185, \"110\": 185, \"118\": 178, \"114\": 178, \"117\": 178, \"119\": 178, \"74\": 496, \"101\": 242, \"141\": 97, \"162\": 54, \"174\": 39, \"176\": 39, \"179\": 39, \"177\": 39, \"175\": 39, \"178\": 39, \"106\": 205, \"151\": 68, \"238\": 9, \"236\": 9, \"237\": 9, \"235\": 9, \"239\": 9, \"166\": 47, \"75\": 483, \"146\": 80, \"133\": 128, \"131\": 131, \"189\": 21, \"253\": 7, \"164\": 51, \"201\": 18, \"214\": 14, \"122\": 153, \"271\": 3, \"169\": 42, \"170\": 42, \"206\": 16, \"183\": 27, \"209\": 16, \"210\": 16, \"207\": 16, \"208\": 16, \"99\": 255, \"190\": 20, \"195\": 20, \"197\": 20, \"191\": 20, \"198\": 20, \"193\": 20, \"194\": 20, \"182\": 28, \"192\": 20, \"196\": 20, \"156\": 59, \"153\": 64, \"159\": 59, \"155\": 59, \"158\": 59, \"157\": 59, \"161\": 55, \"171\": 42, \"154\": 61, \"186\": 26, \"143\": 88, \"265\": 5, \"168\": 43, \"234\": 10, \"254\": 7, \"257\": 7, \"258\": 7, \"255\": 7, \"256\": 7, \"213\": 15, \"188\": 22, \"180\": 31, \"224\": 11, \"172\": 41, \"184\": 27, \"240\": 8, \"245\": 8, \"242\": 8, \"244\": 8, \"241\": 8, \"243\": 8, \"185\": 27, \"202\": 18, \"200\": 19, \"225\": 11, \"204\": 17, \"246\": 8, \"268\": 5, \"266\": 5, \"269\": 5, \"267\": 5, \"222\": 13, \"216\": 14, \"218\": 14, \"211\": 16, \"220\": 14, \"217\": 14, \"219\": 14, \"215\": 14, \"165\": 50, \"199\": 20, \"223\": 13, \"272\": 2, \"262\": 6, \"261\": 6, \"260\": 6, \"264\": 6, \"263\": 6, \"259\": 7, \"249\": 8, \"247\": 8, \"248\": 8, \"250\": 8, \"252\": 8, \"251\": 8, \"221\": 14, \"270\": 4, \"273\": 2, \"274\": 1, \"228\": 11, \"226\": 11, \"227\": 11, \"233\": 11, \"232\": 11, \"229\": 11, \"230\": 11, \"231\": 11, \"275\": 1}", "index_word": "{\"1\": \"u\", \"2\": \"7\", \"3\": \"t\", \"4\": \"uua\", \"5\": \"uau\", \"6\": \"ak7\", \"7\": \"6sk\", \"8\": \"mol\", \"9\": \"3\", \"10\": \"dol\", \"11\": \"aol\", \"12\": \"dre\", \"13\": \"n\", \"14\": \"a\", \"15\": \"qol\", \"16\": \"ax2\", \"17\": \"x\", \"18\": \"r\", \"19\": \"dkc\", \"20\": \"5au\", \"21\": \"sg\", \"22\": \"xk3\", \"23\": \"c\", \"24\": \"uq\", \"25\": \"v\", \"26\": \"ly\", \"27\": \"ty_\", \"28\": \"k\", \"29\": \"6\", \"30\": \"5uu\", \"31\": \"ct\", \"32\": \"a8s\", \"33\": \"mre\", \"34\": \"s\", \"35\": \"mpk\", \"36\": \"aso\", \"37\": \"b\", \"38\": \"dty\", \"39\": \"z86\", \"40\": \"ab2\", \"41\": \"ay7\", \"42\": \"vv9\", \"43\": \"h\", \"44\": \"uu9\", \"45\": \"dpk\", \"46\": \"ze7\", \"47\": \"as2\", \"48\": \"2\", \"49\": \"abp\", \"50\": \"j\", \"51\": \"aa\", \"52\": \"60\", \"53\": \"2.\", \"54\": \"3l2\", \"55\": \"kwt\", \"56\": \"-63\", \"57\": \"l\", \"58\": \"znk\", \"59\": \"9\", \"60\": \"ax3\", \"61\": \"a9\", \"62\": \"t-\", \"63\": \"gjc\", \"64\": \"8tj\", \"65\": \"um\", \"66\": \"gx2\", \"67\": \"jlp\", \"68\": \"-t\", \"69\": \"alx\", \"70\": \"d2s\", \"71\": \"z\", \"72\": \"mty\", \"73\": \"dko\", \"74\": \"uaa\", \"75\": \"zsp\", \"76\": \"-\", \"77\": \"uuq\", \"78\": \"ank\", \"79\": \"a3c\", \"80\": \"qb2\", \"81\": \"m\", \"82\": \"as3\", \"83\": \"ua\", \"84\": \"qnk\", \"85\": \"po\", \"86\": \"att\", \"87\": \"y\", \"88\": \"5\", \"89\": \"u9\", \"90\": \"bk\", \"91\": \"jgy\", \"92\": \"-c\", \"93\": \"o\", \"94\": \"asu\", \"95\": \"vvq\", \"96\": \"mko\", \"97\": \"atn\", \"98\": \"a2k\", \"99\": \"ah7\", \"100\": \"vva\", \"101\": \"g\", \"102\": \"ua9\", \"103\": \"ay8\", \"104\": \"ar3\", \"105\": \"aoy\", \"106\": \"59u\", \"107\": \"a8t\", \"108\": \"2t\", \"109\": \"a3k\", \"110\": \"y8\", \"111\": \"t66\", \"112\": \"tly\", \"113\": \"\\u00e4s2\", \"114\": \"tl\", \"115\": \"/\", \"116\": \"3s2\", \"117\": \"tkp\", \"118\": \"tx\\u00e4\", \"119\": \"jst\", \"120\": \"are\", \"121\": \"ay6\", \"122\": \"vvz\", \"123\": \"x38\", \"124\": \"2sg\", \"125\": \"ly\\u00fc\", \"126\": \"ctk\", \"127\": \"swg\", \"128\": \"x2\", \"129\": \"uud\", \"130\": \"qre\", \"131\": \"dy8\", \"132\": \"ayx\", \"133\": \"uuz\", \"134\": \"6ot\", \"135\": \"k32\", \"136\": \"jk\", \"137\": \"-c2\", \"138\": \"anr\", \"139\": \"dcx\", \"140\": \"q3c\", \"141\": \"ac8\", \"142\": \"alt\", \"143\": \"uuu\", \"144\": \"5ua\", \"145\": \"ahs\", \"146\": \"uai\", \"147\": \"uu\", \"148\": \"bj6\", \"149\": \"61\", \"150\": \"stw\", \"151\": \"dys\", \"152\": \"as8\", \"153\": \"p3\", \"154\": \"ap7\", \"155\": \"uf\", \"156\": \"sr3\", \"157\": \"klp\", \"158\": \"tk\\u00e4\", \"159\": \"ch\", \"160\": \"ao8\", \"161\": \"5a9\", \"162\": \"mcx\", \"163\": \"qyx\", \"164\": \"u9u\", \"165\": \"dsk\", \"166\": \"a7v\", \"167\": \"asx\", \"168\": \"vv5\", \"169\": \"qs3\", \"170\": \"dsr\", \"171\": \"acs\", \"172\": \"vvi\", \"173\": \"uaq\", \"174\": \"a5\", \"175\": \"s2\", \"176\": \"32w\", \"177\": \"0ls\", \"178\": \"tkb\", \"179\": \"suu\", \"180\": \"d6s\", \"181\": \"i\", \"182\": \"gxt\", \"183\": \"7t\", \"184\": \"acx\", \"185\": \"sgx\", \"186\": \"dkp\", \"187\": \"qbp\", \"188\": \"d83\", \"189\": \"ajp\", \"190\": \"aq\", \"191\": \"t8\", \"192\": \"ty2\", \"193\": \"kws\", \"194\": \"nt\", \"195\": \"kkw\", \"196\": \"tpt\", \"197\": \"8jl\", \"198\": \"p\", \"199\": \"asp\", \"200\": \"act\", \"201\": \"ac3\", \"202\": \"dh3\", \"203\": \"dg7\", \"204\": \"msr\", \"205\": \"ast\", \"206\": \"u5\", \"207\": \"jgx\", \"208\": \"2wp\", \"209\": \"ytw\", \"210\": \"c6\", \"211\": \"8\", \"212\": \"u99\", \"213\": \"a38\", \"214\": \"dok\", \"215\": \"ud\", \"216\": \"63\", \"217\": \"plt\", \"218\": \"2nt\", \"219\": \"l2w\", \"220\": \"h6\", \"221\": \"mkp\", \"222\": \"tk\", \"223\": \"q\", \"224\": \"ajr\", \"225\": \"aes\", \"226\": \"az\", \"227\": \"jtk\", \"228\": \"j2e\", \"229\": \"twl\", \"230\": \"kwg\", \"231\": \"x2j\", \"232\": \"lp\", \"233\": \"-7t\", \"234\": \"a7t\", \"235\": \"bj\", \"236\": \"kgx\", \"237\": \"78j\", \"238\": \"ss\", \"239\": \"-c7\", \"240\": \"ai\", \"241\": \"ot\", \"242\": \"ks0\", \"243\": \"ltl\", \"244\": \"st\", \"245\": \"-ot\", \"246\": \"asb\", \"247\": \"au\", \"248\": \"sw\", \"249\": \"kxt\", \"250\": \"w2s\", \"251\": \"382\", \"252\": \"-hh\", \"253\": \"mok\", \"254\": \"am\", \"255\": \"y3s\", \"256\": \"2tl\", \"257\": \"sr\", \"258\": \"w2g\", \"259\": \"ant\", \"260\": \"uz\", \"261\": \"7\\u00fc\", \"262\": \"88s\", \"263\": \"23l\", \"264\": \"c8\", \"265\": \"ayy\", \"266\": \"ad\", \"267\": \"sck\", \"268\": \"tll\", \"269\": \"-ck\", \"270\": \"a6s\", \"271\": \"ucj\", \"272\": \"asg\", \"273\": \"avt\", \"274\": \"akp\", \"275\": \"axe\"}", "word_index": "{\"u\": 1, \"7\": 2, \"t\": 3, \"uua\": 4, \"uau\": 5, \"ak7\": 6, \"6sk\": 7, \"mol\": 8, \"3\": 9, \"dol\": 10, \"aol\": 11, \"dre\": 12, \"n\": 13, \"a\": 14, \"qol\": 15, \"ax2\": 16, \"x\": 17, \"r\": 18, \"dkc\": 19, \"5au\": 20, \"sg\": 21, \"xk3\": 22, \"c\": 23, \"uq\": 24, \"v\": 25, \"ly\": 26, \"ty_\": 27, \"k\": 28, \"6\": 29, \"5uu\": 30, \"ct\": 31, \"a8s\": 32, \"mre\": 33, \"s\": 34, \"mpk\": 35, \"aso\": 36, \"b\": 37, \"dty\": 38, \"z86\": 39, \"ab2\": 40, \"ay7\": 41, \"vv9\": 42, \"h\": 43, \"uu9\": 44, \"dpk\": 45, \"ze7\": 46, \"as2\": 47, \"2\": 48, \"abp\": 49, \"j\": 50, \"aa\": 51, \"60\": 52, \"2.\": 53, \"3l2\": 54, \"kwt\": 55, \"-63\": 56, \"l\": 57, \"znk\": 58, \"9\": 59, \"ax3\": 60, \"a9\": 61, \"t-\": 62, \"gjc\": 63, \"8tj\": 64, \"um\": 65, \"gx2\": 66, \"jlp\": 67, \"-t\": 68, \"alx\": 69, \"d2s\": 70, \"z\": 71, \"mty\": 72, \"dko\": 73, \"uaa\": 74, \"zsp\": 75, \"-\": 76, \"uuq\": 77, \"ank\": 78, \"a3c\": 79, \"qb2\": 80, \"m\": 81, \"as3\": 82, \"ua\": 83, \"qnk\": 84, \"po\": 85, \"att\": 86, \"y\": 87, \"5\": 88, \"u9\": 89, \"bk\": 90, \"jgy\": 91, \"-c\": 92, \"o\": 93, \"asu\": 94, \"vvq\": 95, \"mko\": 96, \"atn\": 97, \"a2k\": 98, \"ah7\": 99, \"vva\": 100, \"g\": 101, \"ua9\": 102, \"ay8\": 103, \"ar3\": 104, \"aoy\": 105, \"59u\": 106, \"a8t\": 107, \"2t\": 108, \"a3k\": 109, \"y8\": 110, \"t66\": 111, \"tly\": 112, \"\\u00e4s2\": 113, \"tl\": 114, \"/\": 115, \"3s2\": 116, \"tkp\": 117, \"tx\\u00e4\": 118, \"jst\": 119, \"are\": 120, \"ay6\": 121, \"vvz\": 122, \"x38\": 123, \"2sg\": 124, \"ly\\u00fc\": 125, \"ctk\": 126, \"swg\": 127, \"x2\": 128, \"uud\": 129, \"qre\": 130, \"dy8\": 131, \"ayx\": 132, \"uuz\": 133, \"6ot\": 134, \"k32\": 135, \"jk\": 136, \"-c2\": 137, \"anr\": 138, \"dcx\": 139, \"q3c\": 140, \"ac8\": 141, \"alt\": 142, \"uuu\": 143, \"5ua\": 144, \"ahs\": 145, \"uai\": 146, \"uu\": 147, \"bj6\": 148, \"61\": 149, \"stw\": 150, \"dys\": 151, \"as8\": 152, \"p3\": 153, \"ap7\": 154, \"uf\": 155, \"sr3\": 156, \"klp\": 157, \"tk\\u00e4\": 158, \"ch\": 159, \"ao8\": 160, \"5a9\": 161, \"mcx\": 162, \"qyx\": 163, \"u9u\": 164, \"dsk\": 165, \"a7v\": 166, \"asx\": 167, \"vv5\": 168, \"qs3\": 169, \"dsr\": 170, \"acs\": 171, \"vvi\": 172, \"uaq\": 173, \"a5\": 174, \"s2\": 175, \"32w\": 176, \"0ls\": 177, \"tkb\": 178, \"suu\": 179, \"d6s\": 180, \"i\": 181, \"gxt\": 182, \"7t\": 183, \"acx\": 184, \"sgx\": 185, \"dkp\": 186, \"qbp\": 187, \"d83\": 188, \"ajp\": 189, \"aq\": 190, \"t8\": 191, \"ty2\": 192, \"kws\": 193, \"nt\": 194, \"kkw\": 195, \"tpt\": 196, \"8jl\": 197, \"p\": 198, \"asp\": 199, \"act\": 200, \"ac3\": 201, \"dh3\": 202, \"dg7\": 203, \"msr\": 204, \"ast\": 205, \"u5\": 206, \"jgx\": 207, \"2wp\": 208, \"ytw\": 209, \"c6\": 210, \"8\": 211, \"u99\": 212, \"a38\": 213, \"dok\": 214, \"ud\": 215, \"63\": 216, \"plt\": 217, \"2nt\": 218, \"l2w\": 219, \"h6\": 220, \"mkp\": 221, \"tk\": 222, \"q\": 223, \"ajr\": 224, \"aes\": 225, \"az\": 226, \"jtk\": 227, \"j2e\": 228, \"twl\": 229, \"kwg\": 230, \"x2j\": 231, \"lp\": 232, \"-7t\": 233, \"a7t\": 234, \"bj\": 235, \"kgx\": 236, \"78j\": 237, \"ss\": 238, \"-c7\": 239, \"ai\": 240, \"ot\": 241, \"ks0\": 242, \"ltl\": 243, \"st\": 244, \"-ot\": 245, \"asb\": 246, \"au\": 247, \"sw\": 248, \"kxt\": 249, \"w2s\": 250, \"382\": 251, \"-hh\": 252, \"mok\": 253, \"am\": 254, \"y3s\": 255, \"2tl\": 256, \"sr\": 257, \"w2g\": 258, \"ant\": 259, \"uz\": 260, \"7\\u00fc\": 261, \"88s\": 262, \"23l\": 263, \"c8\": 264, \"ayy\": 265, \"ad\": 266, \"sck\": 267, \"tll\": 268, \"-ck\": 269, \"a6s\": 270, \"ucj\": 271, \"asg\": 272, \"avt\": 273, \"akp\": 274, \"axe\": 275}"}}
