{"class_name": "Tokenizer", "config": {"num_words": "50", "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 79677, "word_counts": "{\"u\": 76739, \"a\": 48959, \"m\": 8779, \"o\": 18447, \"l\": 20642, \"7\": 20255, \"s\": 14541, \"8\": 4210, \"d\": 13952, \"y\": 8291, \"5\": 4243, \"k\": 23775, \"n\": 5192, \"r\": 7865, \"e\": 6155, \"3\": 10437, \"2\": 10217, \"j\": 3461, \"q\": 6763, \"t\": 20014, \"z\": 4038, \"c\": 7489, \" \": 19637, \"6\": 9771, \"9\": 4123, \"b\": 3878, \"g\": 4086, \"-\": 2887, \"v\": 5409, \"x\": 9784, \"h\": 1427, \"p\": 4971, \"_\": 1755, \"0\": 790, \".\": 743, \"w\": 1135, \"\\u00fc\": 158, \"1\": 70, \"i\": 157, \"\\u00e4\": 415, \"/\": 178, \"f\": 59}", "word_docs": "{\"u\": 39917, \"a\": 46529, \"m\": 8779, \"o\": 18439, \"l\": 20426, \"7\": 20235, \"8\": 4178, \"s\": 11110, \"d\": 13952, \"y\": 6346, \"5\": 4243, \"k\": 19711, \"n\": 5095, \"3\": 9483, \"e\": 6155, \"r\": 7865, \"2\": 8625, \"j\": 2824, \"q\": 6483, \"t\": 11399, \"z\": 4038, \"c\": 6975, \"6\": 7678, \"-\": 2887, \" \": 4739, \"g\": 3763, \"9\": 4086, \"b\": 3878, \"v\": 3654, \"x\": 9453, \"h\": 1419, \"p\": 4714, \"_\": 1755, \".\": 743, \"w\": 1080, \"0\": 790, \"\\u00fc\": 158, \"1\": 70, \"i\": 157, \"\\u00e4\": 237, \"/\": 178, \"f\": 59}", "index_docs": "{\"1\": 39917, \"2\": 46529, \"15\": 8779, \"8\": 18439, \"4\": 20426, \"5\": 20235, \"25\": 4178, \"9\": 11110, \"10\": 13952, \"16\": 6346, \"24\": 4243, \"3\": 19711, \"22\": 5095, \"11\": 9483, \"20\": 6155, \"17\": 7865, \"12\": 8625, \"30\": 2824, \"19\": 6483, \"6\": 11399, \"28\": 4038, \"18\": 6975, \"14\": 7678, \"31\": 2887, \"7\": 4739, \"27\": 3763, \"26\": 4086, \"29\": 3878, \"21\": 3654, \"13\": 9453, \"33\": 1419, \"23\": 4714, \"32\": 1755, \"36\": 743, \"34\": 1080, \"35\": 790, \"39\": 158, \"41\": 70, \"40\": 157, \"37\": 237, \"38\": 178, \"42\": 59}", "index_word": "{\"1\": \"u\", \"2\": \"a\", \"3\": \"k\", \"4\": \"l\", \"5\": \"7\", \"6\": \"t\", \"7\": \" \", \"8\": \"o\", \"9\": \"s\", \"10\": \"d\", \"11\": \"3\", \"12\": \"2\", \"13\": \"x\", \"14\": \"6\", \"15\": \"m\", \"16\": \"y\", \"17\": \"r\", \"18\": \"c\", \"19\": \"q\", \"20\": \"e\", \"21\": \"v\", \"22\": \"n\", \"23\": \"p\", \"24\": \"5\", \"25\": \"8\", \"26\": \"9\", \"27\": \"g\", \"28\": \"z\", \"29\": \"b\", \"30\": \"j\", \"31\": \"-\", \"32\": \"_\", \"33\": \"h\", \"34\": \"w\", \"35\": \"0\", \"36\": \".\", \"37\": \"\\u00e4\", \"38\": \"/\", \"39\": \"\\u00fc\", \"40\": \"i\", \"41\": \"1\", \"42\": \"f\"}", "word_index": "{\"u\": 1, \"a\": 2, \"k\": 3, \"l\": 4, \"7\": 5, \"t\": 6, \" \": 7, \"o\": 8, \"s\": 9, \"d\": 10, \"3\": 11, \"2\": 12, \"x\": 13, \"6\": 14, \"m\": 15, \"y\": 16, \"r\": 17, \"c\": 18, \"q\": 19, \"e\": 20, \"v\": 21, \"n\": 22, \"p\": 23, \"5\": 24, \"8\": 25, \"9\": 26, \"g\": 27, \"z\": 28, \"b\": 29, \"j\": 30, \"-\": 31, \"_\": 32, \"h\": 33, \"w\": 34, \"0\": 35, \".\": 36, \"\\u00e4\": 37, \"/\": 38, \"\\u00fc\": 39, \"i\": 40, \"1\": 41, \"f\": 42}"}}
