{"class_name": "Tokenizer", "config": {"num_words": "50", "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 79677, "word_counts": "{\"u\": 498091, \"a\": 223578, \"t\": 51077, \"y\": 25745, \"_\": 87644, \"m\": 12373, \"o\": 31924, \"l\": 24044, \"7\": 31530, \"9\": 64789, \"q\": 45908, \"p\": 22425, \"k\": 52875, \"s\": 31354, \"8\": 10138, \"z\": 28063, \"d\": 19702, \"5\": 16676, \"c\": 26470, \"i\": 12274, \"x\": 24237, \"n\": 10406, \"r\": 19408, \"e\": 13695, \"3\": 20050, \"b\": 12275, \"2\": 23778, \"j\": 5590, \"f\": 8415, \" \": 9495, \"g\": 4402, \"\\u00e4\": 384, \"v\": 6423, \"6\": 8494, \"h\": 3137, \"w\": 1302, \"0\": 1308, \"-\": 562, \"1\": 195, \"/\": 23, \"+\": 19, \"\\u00fc\": 76, \",\": 10}", "word_docs": "{\"_\": 35800, \"t\": 21005, \"u\": 79643, \"y\": 12110, \"a\": 76611, \"k\": 31740, \"7\": 21422, \"l\": 20575, \"q\": 33706, \"m\": 11797, \"p\": 15688, \"9\": 41807, \"o\": 21417, \"s\": 16750, \"z\": 23059, \"8\": 5412, \"5\": 15367, \"d\": 18373, \"c\": 13702, \"i\": 11078, \"x\": 16056, \"n\": 7299, \"r\": 11656, \"e\": 7426, \"3\": 12002, \"2\": 14787, \"b\": 8273, \"j\": 2906, \"f\": 7961, \"g\": 3885, \"\\u00e4\": 360, \" \": 4718, \"v\": 3667, \"6\": 4677, \"h\": 1799, \"w\": 1130, \"0\": 924, \"-\": 562, \"1\": 195, \"/\": 23, \"+\": 19, \"\\u00fc\": 76, \",\": 10}", "index_docs": "{\"3\": 35800, \"6\": 21005, \"1\": 79643, \"13\": 12110, \"2\": 76611, \"5\": 31740, \"9\": 21422, \"15\": 20575, \"7\": 33706, \"23\": 11797, \"17\": 15688, \"4\": 41807, \"8\": 21417, \"10\": 16750, \"11\": 23059, \"27\": 5412, \"21\": 15367, \"19\": 18373, \"12\": 13702, \"25\": 11078, \"14\": 16056, \"26\": 7299, \"20\": 11656, \"22\": 7426, \"18\": 12002, \"16\": 14787, \"24\": 8273, \"32\": 2906, \"30\": 7961, \"33\": 3885, \"38\": 360, \"28\": 4718, \"31\": 3667, \"29\": 4677, \"34\": 1799, \"36\": 1130, \"35\": 924, \"37\": 562, \"39\": 195, \"41\": 23, \"42\": 19, \"40\": 76, \"43\": 10}", "index_word": "{\"1\": \"u\", \"2\": \"a\", \"3\": \"_\", \"4\": \"9\", \"5\": \"k\", \"6\": \"t\", \"7\": \"q\", \"8\": \"o\", \"9\": \"7\", \"10\": \"s\", \"11\": \"z\", \"12\": \"c\", \"13\": \"y\", \"14\": \"x\", \"15\": \"l\", \"16\": \"2\", \"17\": \"p\", \"18\": \"3\", \"19\": \"d\", \"20\": \"r\", \"21\": \"5\", \"22\": \"e\", \"23\": \"m\", \"24\": \"b\", \"25\": \"i\", \"26\": \"n\", \"27\": \"8\", \"28\": \" \", \"29\": \"6\", \"30\": \"f\", \"31\": \"v\", \"32\": \"j\", \"33\": \"g\", \"34\": \"h\", \"35\": \"0\", \"36\": \"w\", \"37\": \"-\", \"38\": \"\\u00e4\", \"39\": \"1\", \"40\": \"\\u00fc\", \"41\": \"/\", \"42\": \"+\", \"43\": \",\"}", "word_index": "{\"u\": 1, \"a\": 2, \"_\": 3, \"9\": 4, \"k\": 5, \"t\": 6, \"q\": 7, \"o\": 8, \"7\": 9, \"s\": 10, \"z\": 11, \"c\": 12, \"y\": 13, \"x\": 14, \"l\": 15, \"2\": 16, \"p\": 17, \"3\": 18, \"d\": 19, \"r\": 20, \"5\": 21, \"e\": 22, \"m\": 23, \"b\": 24, \"i\": 25, \"n\": 26, \"8\": 27, \" \": 28, \"6\": 29, \"f\": 30, \"v\": 31, \"j\": 32, \"g\": 33, \"h\": 34, \"0\": 35, \"w\": 36, \"-\": 37, \"\\u00e4\": 38, \"1\": 39, \"\\u00fc\": 40, \"/\": 41, \"+\": 42, \",\": 43}"}}
