{"class_name": "Tokenizer", "config": {"num_words": "50", "filters": "", "lower": true, "split": " ", "char_level": true, "oov_token": null, "document_count": 79677, "word_counts": "{\"6\": 81619, \"c\": 51783, \"g\": 63457, \"i\": 138410, \"u\": 144835, \"a\": 201359, \"_\": 246564, \"x\": 32695, \"9\": 110781, \"k\": 100224, \"0\": 24864, \"n\": 36386, \"3\": 114535, \"s\": 152286, \"d\": 68966, \"2\": 150522, \"t\": 170709, \"o\": 68825, \"8\": 74746, \".\": 25490, \"q\": 56200, \"l\": 37033, \"y\": 20144, \"j\": 16384, \"w\": 21008, \"7\": 41700, \"m\": 28863, \"5\": 13504, \" \": 54194, \"b\": 14139, \"\\u00fc\": 4119, \"f\": 3717, \"z\": 19881, \"-\": 6385, \"v\": 1641, \"1\": 1433, \"p\": 13693, \"e\": 7531, \"\\u00f6\": 2662, \"r\": 242, \"4\": 460}", "word_docs": "{\"6\": 71027, \"k\": 50289, \"c\": 45884, \"_\": 79590, \"s\": 78427, \"u\": 48306, \"g\": 36315, \"0\": 23415, \"x\": 17937, \"9\": 75103, \"n\": 28810, \"i\": 61918, \"3\": 74999, \"d\": 62713, \"a\": 79596, \"2\": 66789, \"t\": 71147, \"q\": 31136, \".\": 25490, \"8\": 62350, \"o\": 68074, \"j\": 8398, \"7\": 31590, \"w\": 13996, \"m\": 18376, \"y\": 16565, \"l\": 19346, \"5\": 12805, \"\\u00fc\": 4119, \" \": 22266, \"b\": 14033, \"f\": 3717, \"-\": 5925, \"z\": 19124, \"v\": 1641, \"1\": 1433, \"p\": 11031, \"e\": 7462, \"\\u00f6\": 2662, \"r\": 242, \"4\": 460}", "index_docs": "{\"11\": 71027, \"10\": 50289, \"18\": 45884, \"1\": 79590, \"4\": 78427, \"6\": 48306, \"15\": 36315, \"25\": 23415, \"22\": 17937, \"9\": 75103, \"21\": 28810, \"7\": 61918, \"8\": 74999, \"13\": 62713, \"2\": 79596, \"5\": 66789, \"3\": 71147, \"16\": 31136, \"24\": 25490, \"12\": 62350, \"14\": 68074, \"29\": 8398, \"19\": 31590, \"26\": 13996, \"23\": 18376, \"27\": 16565, \"20\": 19346, \"32\": 12805, \"35\": 4119, \"17\": 22266, \"30\": 14033, \"36\": 3717, \"34\": 5925, \"28\": 19124, \"38\": 1641, \"39\": 1433, \"31\": 11031, \"33\": 7462, \"37\": 2662, \"41\": 242, \"40\": 460}", "index_word": "{\"1\": \"_\", \"2\": \"a\", \"3\": \"t\", \"4\": \"s\", \"5\": \"2\", \"6\": \"u\", \"7\": \"i\", \"8\": \"3\", \"9\": \"9\", \"10\": \"k\", \"11\": \"6\", \"12\": \"8\", \"13\": \"d\", \"14\": \"o\", \"15\": \"g\", \"16\": \"q\", \"17\": \" \", \"18\": \"c\", \"19\": \"7\", \"20\": \"l\", \"21\": \"n\", \"22\": \"x\", \"23\": \"m\", \"24\": \".\", \"25\": \"0\", \"26\": \"w\", \"27\": \"y\", \"28\": \"z\", \"29\": \"j\", \"30\": \"b\", \"31\": \"p\", \"32\": \"5\", \"33\": \"e\", \"34\": \"-\", \"35\": \"\\u00fc\", \"36\": \"f\", \"37\": \"\\u00f6\", \"38\": \"v\", \"39\": \"1\", \"40\": \"4\", \"41\": \"r\"}", "word_index": "{\"_\": 1, \"a\": 2, \"t\": 3, \"s\": 4, \"2\": 5, \"u\": 6, \"i\": 7, \"3\": 8, \"9\": 9, \"k\": 10, \"6\": 11, \"8\": 12, \"d\": 13, \"o\": 14, \"g\": 15, \"q\": 16, \" \": 17, \"c\": 18, \"7\": 19, \"l\": 20, \"n\": 21, \"x\": 22, \"m\": 23, \".\": 24, \"0\": 25, \"w\": 26, \"y\": 27, \"z\": 28, \"j\": 29, \"b\": 30, \"p\": 31, \"5\": 32, \"e\": 33, \"-\": 34, \"\\u00fc\": 35, \"f\": 36, \"\\u00f6\": 37, \"v\": 38, \"1\": 39, \"4\": 40, \"r\": 41}"}}
